{
  "template:": {
    "text_ro": " ",
    "answer_ro": " ",
    "text_en": " ",
    "answer_en": " "
  },
  "topics": [
    {
      "id": 941,
      "name": "Navigation",
      "questions": [
        {
          "nr": 1,
          "text_de": "Worauf müssen Sie als Schiffsführer vor Reiseantritt hinsichtlich der Seekarten und Seebücher achten?",
          "answer_de": "Auf Vollständigkeit der Unterlagen und deren Berichtigung auf den neuesten Stand.",
          "text_ro": "La ce trebuie să fii atent, în calitate de căpitan de navă, când vine vorba de hărți și cărți nautice înainte de a-ți începe călătoria?",
          "answer_ro": "Asigurați-vă că documentele sunt complete și corectate la zi.",
          "text_en": "What do you as a ship's captain have to pay attention to when it comes to nautical charts and nautical books before you start your journey?",
          "answer_en": "Make sure the documents are complete and corrected up to date."
        },
        {
          "nr": 2,
          "text_de": "Warum muss in der GPS-Navigation das jeweilige Kartendatum unbedingt berücksichtigt werden?",
          "answer_de": "Weil sich das von GPS verwendete Bezugssystem WGS84 (World Geodetic System 1984) von anderen verwendeten Bezugssystemen (Kartendatum) unterscheiden kann.",
          "text_ro": "De ce trebuie luată în considerare data hărții respective în navigația GPS?",
          "answer_ro": "Deoarece sistemul de referință WGS84 (World Geodetic System 1984) utilizat de GPS poate diferi de alte sisteme de referință (datum de hartă) utilizate.",
          "text_en": "Why does the respective map date have to be taken into account in GPS navigation?",
          "answer_en": "Because the WGS84 (World Geodetic System 1984) reference system used by GPS may differ from other reference systems (map datum) used."
        },
        {
          "nr": 3,
          "text_de": "Welche Differenzen können zwischen WGS84 und anderen Bezugssystemen auftreten?",
          "answer_de": "Die Differenzen von φ und λ liegen im Allgemeinen in der Größenordnung von 0,1 kbl bis 1 kbl, also etwa von 20 bis 200 m. Es können größere Unterschiede auftreten.",
          "text_ro": "Ce diferențe pot apărea între WGS84 și alte sisteme de referință?",
          "answer_ro": "Diferențele dintre φ și λ sunt în general de ordinul 0,1 kbl până la 1 kbl, adică aproximativ 20 până la 200 m. Pot apărea diferențe mai mari.",
          "text_en": "What differences can occur between WGS84 and other reference systems?",
          "answer_en": "The differences between φ and λ are generally in the order of 0.1 kbl to 1 kbl, i.e. approximately 20 to 200 m. Larger differences can occur."
        },
        {
          "nr": 4,
          "text_de": "Wo finden Sie in der Seekarte Angaben über das benutzte Bezugssystem und ggf. entsprechende Korrekturhinweise?",
          "answer_de": "Am Kartenrand unter dem Titel.",
          "text_ro": "Unde pe harta nautică puteți găsi informații despre sistemul de referință utilizat și, dacă este necesar, instrucțiuni de corectare corespunzătoare?",
          "answer_ro": "Pe marginea cărții de sub titlu.",
          "text_en": "Where on the nautical chart can you find information about the reference system used and, if necessary, corresponding correction instructions?",
          "answer_en": "On the edge of the card under the title."
        },
        {
          "nr": 5,
          "text_de": "Wie lautet ggf. der Korrekturhinweis bezüglich GPS in der Seekarte, wenn das benutzte Kartendatum (z.B. ED 50) und WGS 84 nicht übereinstimmen?",
          "answer_de": "Durch Satellitennavigation (z.B. GPS) erhaltene Positionen im WGS 84 sind 0,... Minuten nordwärts/südwärts und 0,... Minuten westwärts/ostwärts zu verlegen, um mit dieser Karte übereinzustimmen.",
          "text_ro": "Dacă este necesar, care este nota de corecție privind GPS-ul din harta nautică dacă datele hărții utilizate (de ex. ED 50) și WGS84 nu se potrivesc?",
          "answer_ro": "Pozițiile din WGS 84 obținute prin navigație prin satelit (de exemplu, GPS) ar trebui să fie compensate cu 0,... minute nord/sud și 0,... minute vest/est pentru a fi de acord cu această hartă.",
          "text_en": "If necessary, what is the correction note regarding GPS in the nautical chart if the chart data used (e.g. ED 50) and WGS 84 do not match?",
          "answer_en": "Positions in WGS 84 obtained by satellite navigation (e.g. GPS) should be offset 0,... minutes north/south and 0,... minutes west/east to agree with this map."
        },
        {
          "nr": 6,
          "text_de": "Woran erkennen Sie, bis wann eine deutsche Seekarte „amtlich“ berichtigt ist?",
          "answer_de": "Am Berichtigungsstempel des BSH oder einer amtlichen Seekartenberichtungsstelle.",
          "text_ro": "De unde știi când o hartă nautică germană este corectată „oficial”?",
          "answer_ro": "Pe ștampila de corectare a BSH sau a unui birou oficial de corectare a hărților nautice.",
          "text_en": "How do you know when a German nautical chart is “officially” corrected?",
          "answer_en": "On the correction stamp of the BSH or an official nautical chart correction office."
        },
        {
          "nr": 7,
          "text_de": "Woran erkennen Sie, bis wann eine britische Seekarte „amtlich“ berichtigt ist?",
          "answer_de": "Am Berichtigungsstempel auf der Rückseite der Seekarte.",
          "text_ro": "De unde știi când o hartă nautică britanică este corectată „oficial”?",
          "answer_ro": "Pe ștampila de corectare de pe spatele hărții nautice.",
          "text_en": "How do you know when a British nautical chart is “officially” corrected?",
          "answer_en": "On the correction stamp on the back of the nautical chart."
        },
        {
          "nr": 8,
          "text_de": "Was bedeutet der Stempel auf der britischen Seekarte: Corrected up to N.T.M. 3595 1998?",
          "answer_de": "Seekarte ist berichtigt bis zur Mitteilung Nr. 3595 der Admiralty Notices to Mariners (N.T.M.) in 1998.",
          "text_ro": "De unde știi când o hartă nautică britanică este corectată „oficial”?",
          "answer_ro": "Harta nautică este corectată până la Avizul Nr. 3595 din Avizele Amiralității către Marinari (N.T.M.) din 1998.",
          "text_en": "How do you know when a British nautical chart is “officially” corrected?",
          "answer_en": "Nautical chart is corrected up to Notice No. 3595 of the Admiralty Notices to Mariners (N.T.M.) in 1998."
        },
        {
          "nr": 9,
          "text_de": "Welche Angaben enthalten die Nachrichten für Seefahrer (NfS)?",
          "answer_de": "In den NfS werden für die sichere Schiffsführung wichtige Maßnahmen, Ereignisse und Veränderungen auf den Seeschifffahrtsstraßen, auf der Hohen See sowie in den Hoheitsgewässern anderer Staaten im europäischen und angrenzenden Bereich bekannt gegeben.",
          "text_ro": "Ce informații conține News for Seafarers (NfS)?",
          "answer_ro": "NfS anunță măsuri, evenimente și modificări care sunt importante pentru navigarea în siguranță a navelor pe căile maritime, pe marea liberă și în apele teritoriale ale altor state din Europa și zonele învecinate.",
          "text_en": "What information does the News for Seafarers (NfS) contain?",
          "answer_en": "The NfS announces important measures, events and changes for the safe navigation of ships on the shipping lanes, on the high seas and in the territorial waters of other states in Europe and neighboring areas."
        },
        {
          "nr": 10,
          "text_de": "In welcher Sprache werden die Nachrichten für Seefahrer (NfS) verfasst?",
          "answer_de": "Die Angaben erfolgen in deutscher und in englischer Sprache.",
          "text_ro": "În ce limbă sunt scrise Știrile pentru navigatori (NfS)?",
          "answer_ro": "Informațiile sunt furnizate în germană și engleză.",
          "text_en": "In which language are the News for Seafarers (NfS) written?",
          "answer_en": "The information is provided in German and English."
        },
        {
          "nr": 11,
          "text_de": "Welche Angaben enthalten deutsche und britische Leuchtfeuerverzeichnisse?",
          "answer_de": "Beschreibung der Leuchtfeuer, Feuerschiffe und Großtonnen sowie deren geographische Lage."
        },
        {
          "nr": 12,
          "text_de": "Welche schwimmenden Schifffahrtszeichen werden in der britischen List of Lights und in deutschen Leuchtfeuerverzeichnissen nicht angegeben?",
          "answer_de": "Tonnen kleiner als 8 m Höhe."
        },
        {
          "nr": 13,
          "text_de": "Wo finden Sie Angaben über die Merkmale der Schifffahrtszeichen?",
          "answer_de": "1. In den Leuchtfeuerverzeichnissen bzw. in der List of Lights sowie auszugsweise in den Seekarten.\n2. In der Karte 1/INT 1 des BSH.\n3. Schwimmende Schifffahrtszeichen zusätzlich in der Anlage I zur SeeSchStrO (z.B. Tonnen des Lateral- bzw. Kardinalsystems)."
        },
        {
          "nr": 14,
          "text_de": "Worauf beziehen sich die Höhenangaben der Leuchtfeuer in Leuchtfeuerverzeichnissen in der Nord- und Ostsee?",
          "answer_de": "In Gewässern mit Gezeiten (z.B. Nordsee) auf mittleres Hochwasser, in gezeitenlosen Gewässern (z.B. Ostsee) auf mittleren Wasserstand."
        },
        {
          "nr": 15,
          "text_de": "Wo finden Sie Angaben über Brückensignale?",
          "answer_de": "In den See- und Hafenhandbüchern und in den Seekarten."
        },
        {
          "nr": 16,
          "text_de": "Welche Themen (Grobgliederung) enthalten die Seehandbücher des BSH?",
          "answer_de": "1. Schifffahrtsangelegenheiten,\n2. Naturverhältnisse,\n3. Küstenkunde und Segelanweisungen."
        },
        {
          "nr": 17,
          "text_de": "Wie werden Richtungsangaben in nautischen Veröffentlichungen gemacht?",
          "answer_de": "1. Rechtweisend in Grad,\n2. im Uhrzeigersinn (rechtsherum) zählend."
        },
        {
          "nr": 18,
          "text_de": "In welchem Quadranten liegt der rote Warnsektor eines Leitfeuers mit der Angabe rot 030°-042°? (Begründung!)",
          "answer_de": "Im Südwest-Quadranten. Angegeben sind die Peilungen zum Leuchtfeuer."
        },
        {
          "nr": 19,
          "text_de": "Was sind Leitfeuer (direction lights)?",
          "answer_de": "Leitfeuer sind Einzelfeuer, die durch Sektoren verschiedener Farbe oder Kennung (Leit- oder Warnsektoren) im Allgemeinen ein Fahrwasser, eine Hafeneinfahrt oder einen freien Seeraum zwischen Untiefen bezeichnen."
        },
        {
          "nr": 20,
          "text_de": "1. Was sind Richtfeuer (leading lights)?\n2. Wann befindet man sich in einer Richtlinie eines Richtfeuers?",
          "answer_de": "1. Richtfeuer sind Feuer, die als Unter- und Oberfeuer in Deckpeilung als Richtlinie beispielsweise einen Kurs im Fahrwasser, durch eine Hafeneinfahrt oder im freien Seeraum zwischen Untiefen bezeichnen.\n2. Ein Schiff befindet sich in der Richtlinie, wenn Unter- und Oberfeuer senkrecht unter-/übereinander erscheinen."
        },
        {
          "nr": 21,
          "text_de": "Was ist ein Torfeuer?",
          "answer_de": "Ein Torfeuer besteht aus zwei Feuern gleicher Höhe, gleicher Lichtstärke und gleicher Kennung, die zu beiden Seiten der Fahrwasserachse einander genau gegenüber (rechtwinklig zur Fahrwasserachse) und von der Fahrwasserachse gleich weit entfernt angeordnet sind."
        },
        {
          "nr": 22,
          "text_de": "Was ist die „Tragweite“ eines Feuers?",
          "answer_de": "Unter Tragweite versteht man denjenigen Abstand, in dem ein Feuer einen eben noch deutlichen Lichteindruck im Auge des Beobachters hervorruft."
        },
        {
          "nr": 23,
          "text_de": "Was ist die „Nenntragweite“ eines Feuers?",
          "answer_de": "Nenntragweite ist die Tragweite eines Feuers für einen definierten Wert bei einer meteorologischen Sichtweite am Tage von 10 sm."
        },
        {
          "nr": 24,
          "text_de": "Wovon hängt die „Tragweite“ eines Feuers ab?",
          "answer_de": "Sie hängt u.a. ab\n1. von der Lichtstärke (Helligkeit) des Feuers und\n2. vom Sichtwert (Lichtdurchlässigkeit der Atmosphäre)."
        },
        {
          "nr": 25,
          "text_de": "In der Seekarte finden Sie bei einem Leuchtfeuer die Eintragung: 18 M.\nWas bedeutet diese Angabe?",
          "answer_de": "Es ist die Nenntragweite, hier 18 Seemeilen."
        },
        {
          "nr": 26,
          "text_de": "Was ist die „Sichtweite“ eines Feuers?\nWovon hängt sie ab?",
          "answer_de": "Sichtweite ist die Entfernung, auf die ein Leuchtfeuer über die Erdkrümmung (Kimm) hinweg vom Beobachter gesehen werden kann.\nSie hängt ab\n1. von der Feuerhöhe und\n2. von der Augeshöhe des Betrachters."
        },
        {
          "nr": 27,
          "text_de": "Wie müssen sich Tragweite und Sichtweite zueinander verhalten, damit das Verfahren zur Ortsbestimmung „Feuer in der Kimm“ angewandt werden kann?",
          "answer_de": "Die Tragweite muss mindestens gleich der Sichtweite sein."
        },
        {
          "nr": 28,
          "text_de": "Wo findet man Tabellen zur Ermittlung des Abstandes eines Feuers in der Kimm?",
          "answer_de": "In deutschen und britischen Leuchtfeuerverzeichnissen."
        },
        {
          "nr": 29,
          "text_de": "Wo sind die in Seekarten verwendeten Symbole und Abkürzungen erklärt?",
          "answer_de": "In der Karte 1/INT 1 des BSH."
        },
        {
          "nr": 30,
          "text_de": "Wer veröffentlicht die Bekanntmachungen für Seefahrer (BfS) und was umfassen diese Veröffentlichungen?",
          "answer_de": "1. Die BfS werden von den jeweils zuständigen Behörden der Wasser- und Schifffahrtsverwaltung des Bundes bzw. der Länder veröffentlicht.\n2. Sie enthalten alle wichtigen Maßnahmen und Ereignisse auf den Seeschifffahrtsstraßen und der ausschließlichen Wirtschaftszone Deutschlands."
        },
        {
          "nr": 31,
          "text_de": "Wie werden die Bekanntmachungen für Seefahrer (BfS) der Sportschifffahrt zur Kenntnis gebracht?",
          "answer_de": "Die BfS werden an den amtlichen Aushangstellen (z.B. bei Wasser- und Schifffahrtsämtern, Hafenverwaltungen, WSP-Dienststellen, Schleusen, Yachthäfen) für das betreffende Seegebiet, in dem die Aushangstelle liegt, und für die angrenzenden Reviere und Gebiete sowie im Internet unter www.elwis.de zur Kenntnis gebracht."
        },
        {
          "nr": 32,
          "text_de": "Zählen Sie die am häufigsten vorkommenden Ereignisse und Maßnahmen auf, über die die Bekanntmachungen für Seefahrer (BfS) unterrichten.",
          "answer_de": "1. Änderungen an Befeuerung, Betonnung und Landmarken,\n2. veränderte Wassertiefen,\n3. Wracke, Schifffahrtshindernisse, Rohrleitungen usw.,\n4. Bauarbeiten, Baggerarbeiten, militärische Übungen und damit zusammenhängende Sperrungen oder Behinderungen."
        },
        {
          "nr": 33,
          "text_de": "Wer gibt die nautischen Warnnachrichten (NWN) heraus und von wem werden sie verbreitet?",
          "answer_de": "Nautische Warnnachrichten (NWN) werden von den Verkehrszentralen für deren Zuständigkeitsbereich und von dem ständig besetzten Seewarndienst Emden für das gesamte deutsche Warngebiet zur Verbreitung über Funk herausgegeben. Der Rundfunksender Deutschlandfunk verbreitet alle über Funk abgegebenen NWN."
        },
        {
          "nr": 34,
          "text_de": "Was bedeutet der Zusatz „vital“ bei einer nautischen Warnnachricht (NWN)?",
          "answer_de": "Die NWN erhält den Zusatz „vital“, wenn die Warnung auf eine lebensbedrohende Gefahr hinweist."
        },
        {
          "nr": 35,
          "text_de": "Welche Besonderheit bezüglich des Zusatzes „vital“ bei einer nautischen Warnnachricht (NWN) gibt es für die Sportschifffahrt?",
          "answer_de": "Vitale nautische Warnnachrichten für die Sportschifffahrt werden während der Zeit vom 1. April bis zum 31. Oktober zur Verbreitung über ausgewählte private und öffentlich-rechtliche Rundfunkanstalten weitergeleitet."
        },
        {
          "nr": 36,
          "text_de": "Wer gibt die Nachrichten für Seefahrer (NfS) heraus und wie und wie oft erfolgt die Herausgabe?",
          "answer_de": "Die NfS werden vom BSH in Heftform und im Internet herausgegeben und erscheinen einmal wöchentlich."
        },
        {
          "nr": 37,
          "text_de": "Welche Unterlage steht Ihnen zur Verfügung zur Berichtigung von britischen Seekarten, die nicht von den NfS erfasst werden?",
          "answer_de": "Die britischen Notices to Mariners."
        },
        {
          "nr": 38,
          "text_de": "1. Was sind P-Nachrichten?\n2. Wie verfährt man mit diesen Nachrichten im Berichtigungsverfahren? (Begründung!)",
          "answer_de": "1. P-Nachrichten sind solche, die eine bevorstehende (preliminary) Maßnahme ankündigen.\n2. Wegen der begrenzten Geltungsdauer werden keine Berichtigungen auf der Grundlage von P-Nachrichten vom BSH bzw. von amtlichen Seekartenberichtigungsstellen durchgeführt. Deshalb müssen vor Gebrauch jeder Seekarte die noch gültigen P-Nachrichten erfasst und in der Karte vermerkt werden."
        },
        {
          "nr": 39,
          "text_de": "1. Was sind T-Nachrichten?\n2. Wie verfährt man mit diesen Nachrichten im Berichtigungsverfahren? (Begründung!)",
          "answer_de": "1. T-Nachrichten sind solche, die über einen zeitweiligen (temporary) Zustand unterrichten.\n2. Wegen der begrenzten Geltungsdauer werden keine Berichtigungen auf der Grundlage von T-Nachrichten vom BSH bzw. amtlichen Seekartenberichtigungsstellen durchgeführt. Deshalb müssen vor Gebrauch jeder Seekarte die noch gültigen T-Nachrichten erfasst und in der Karte vermerkt werden."
        },
        {
          "nr": 40,
          "text_de": "Worauf muss beim Ansteuern einer Küste bei der Auswahl von Seekarten geachtet werden? Begründen Sie Ihre Antwort.",
          "answer_de": "Seekarten mit größtmöglichem Maßstab verwenden. Nur in diesen Karten sind alle Schifffahrtszeichen und weitere für die Navigation wichtigen Informationen eingetragen."
        },
        {
          "nr": 41,
          "text_de": "Was müssen Sie bei Kursberechnungen hinsichtlich der in der Seekarte angegebenen Ortsmissweisungen beachten?",
          "answer_de": "Die für ein bestimmtes Jahr angegebene Missweisung muss mittels der in der Seekarte angegebenen jährlichen Änderung für das aktuelle Jahr berichtigt werden."
        },
        {
          "nr": 42,
          "text_de": "Was müssen Sie bei der Benutzung von deutschen „Sportbootkarten“ beachten?",
          "answer_de": "Sie werden nach dem Druck weder vom BSH noch von den Seekartenvertriebsstellen berichtigt. Sie müssen also vom Nutzer nach dem Kauf vor Benutzung über die NfS auf den aktuellen Stand berichtigt werden."
        },
        {
          "nr": 43,
          "text_de": "Nach welcher Faustregel können Sie m/s in Knoten umrechnen?",
          "answer_de": "„Doppelt so viele Knoten (kn) wie m/s“ oder „m/s multipliziert mit 2 = kn“."
        },
        {
          "nr": 44,
          "text_de": "Was müssen Sie beachten, wenn Sie die mit Loggen ermittelte Fahrt z.B. für das Arbeiten in Seekarten berücksichtigen wollen?",
          "answer_de": "Die üblichen Logmethoden liefern ausschließlich die „Fahrt durchs Wasser (FdW)“. Um die „Fahrt über Grund (FüG)“ zu ermitteln, müssen Stromrichtung und Stromgeschwindigkeit berücksichtigt werden."
        },
        {
          "nr": 45,
          "text_de": "Welche Fahrt zeigen GPS-Geräte an?",
          "answer_de": "Die Fahrt über Grund (FüG)."
        },
        {
          "nr": 46,
          "text_de": "Welchen Kurs zeigen GPS-Geräte an?",
          "answer_de": "Den Kurs über Grund (KüG)."
        },
        {
          "nr": 47,
          "text_de": "Warum müssen Sie Ihre Position regelmäßig in die Seekarte eintragen?",
          "answer_de": "Um Abweichungen von der Kurslinie frühzeitig und sicher zu erkennen und um ggf. den Kurs zu berichtigen."
        },
        {
          "nr": 48,
          "text_de": "Was ist die Besteckversetzung (BV)?",
          "answer_de": "Richtung (rw) und Entfernung (in sm) vom Koppelort (Ok) zum beobachteten Ort (Ob), bezogen auf den gleichen Zeitpunkt."
        },
        {
          "nr": 49,
          "text_de": "Welche Ursachen kann die Besteckversetzung (BV) haben?",
          "answer_de": "Die BV kann folgende Ursachen haben:\n1. ungenaues Steuern und Koppeln,\n2. Kursfehler (z.B. ungenaue Steuertafel) und\n3. fehlende oder unvollständige Berücksichtigung von Strom und Wind."
        },
        {
          "nr": 50,
          "text_de": "Warum sollte der Winkel zwischen zwei Peilungen nicht kleiner als 30° und nicht größer als 150° sein?",
          "answer_de": "Damit der gefundene Standort eine ausreichend sichere Positionsbestimmung ergibt."
        },
        {
          "nr": 51,
          "text_de": "Warum sind regelmäßige Kompasskontrollen erforderlich?",
          "answer_de": "Zur Überprüfung der Funktionsfähigkeit des Kompasses und der Werte in der Ablenkungstabelle."
        },
        {
          "nr": 52,
          "text_de": "Wodurch können auch in gezeitenlosen Revieren erhebliche Wasserstandsschwankungen und Strömungen (z.B. Triftstrom) hervorgerufen werden?",
          "answer_de": "Durch Stärke, Dauer und Richtung des Windes oder „Zurückschwappen“ aufgestauter Wassermassen (z.B. Ostsee)."
        },
        {
          "nr": 53,
          "text_de": "Welche navigatorischen Vorbereitungen treffen Sie vor einer Fahrt in Dunkelheit?",
          "answer_de": "1. Kurse und Kursänderungspunkte möglichst vorausbestimmen,\n2. Untiefen und Hindernisse in der Karte besonders kennzeichnen,\n3. in der Seekarte markieren, welche Leuchtfeuer wann und wo in der Kimm erscheinen und\n4. Wegstrecke nach unbefeuerten Tonnen absuchen."
        },
        {
          "nr": 54,
          "text_de": "Welche Möglichkeiten der terrestrischen Ortsbestimmung muss man kennen?",
          "answer_de": "1. Kreuzpeilung\n2. Peilung und Abstand (Feuer in der Kimm, Radarabstand),\n3. Peilung und Lotung."
        },
        {
          "nr": 55,
          "text_de": "Nennen Sie zwei Möglichkeiten der Ortsbestimmung, wenn Sie nur ein Objekt mit bekannten Merkmalen (z.B. Leuchtturm) in Sicht haben.",
          "answer_de": "1. Peilung und Abstand (Feuer in der Kimm, Radarabstand),\n2. Peilung und Lotung."
        },
        {
          "nr": 56,
          "text_de": "Welche Nordrichtungen werden in der Navigation unterschieden?\nErläutern Sie diese kurz.",
          "answer_de": "1. rwN: rechtweisend Nord ist die Richtung eines Meridians zum geographischen Nordpol.\n2. mwN: missweisend Nord ist die Richtung des erdmagnetischen Feldes zum magnetischen Nordpol, abhängig von Schiffsort und Datum (Jahr). In diese Richtung stellt sich eine ungestörte Magnet-(Kompass-)nadel ein.\n3. MgN: ist die Richtung zu Magnetkompass-Nord. In diese Richtung zeigt die durch das schiffsmagnetische Feld beeinflusste Kompassnadel an Bord."
        },
        {
          "nr": 57,
          "text_de": "Nennen Sie die Winkel zwischen den Nordrichtungen rechtweisend Nord (rwN), missweisend Nord (mwN) und Magnetkompass-Nord (MgN).",
          "answer_de": "1. Mw: Missweisung ist der Winkel von rwN nach mwN.\n2. Abl: Ablenkung (Abl) oder Deviation (Dev) ist der Winkel von mwN nach MgN."
        },
        {
          "nr": 58,
          "text_de": "Nennen Sie den Winkel zwischen den Nordrichtungen rwN und MgN.",
          "answer_de": "Der Winkel von rwN nach MgN ist die Fehlweisung (Fw; Abl + Mw = Fw)."
        },
        {
          "nr": 59,
          "text_de": "Wo finden Sie die erforderlichen Werte der Missweisung? Worauf ist dabei zu achten?",
          "answer_de": "1. Die Missweisung findet sich in der Seekarte eingedruckt für ein bestimmtes Jahr.\n2. Dieser Wert muss mit der ebenfalls in der Seekarte angegebenen jährlichen Änderung auf das Jahr der Benutzung berichtigt werden."
        },
        {
          "nr": 60,
          "text_de": "Wo finden Sie die erforderlichen Werte der Ablenkung (Abl)? Worauf ist dabei zu achten?",
          "answer_de": "1. Die Abl wird einer Ablenkungstabelle entnommen.\n2. Die Abl ist abhängig vom anliegenden Kurs."
        },
        {
          "nr": 61,
          "text_de": "Warum muss für jedes Fahrzeug eine eigene Ablenkungstabelle (Steuertafel) erstellt werden?",
          "answer_de": "Die Ablenkungstabelle kann auf jedem Schiff andere Werte haben."
        },
        {
          "nr": 62,
          "text_de": "Worauf müssen Sie achten, wenn eine Magnetkompasspeilung (MgP) auf eine rechtweisende Peilung (rwP) beschickt werden soll?",
          "answer_de": "Abl für den anliegenden MgK (Magnetkompasskurs) aus der Steuertafel (Ablenkungstabelle) entnehmen; an den so erhaltenen mwK (missweisenden Kurs) die für das laufende Jahr der Seekarte entnommene Mw anbringen."
        },
        {
          "nr": 63,
          "text_de": "Unter welchen Voraussetzungen ergibt sich eine brauchbare Standlinie aus einer Lotung?",
          "answer_de": "Der Meeresgrund muss ausreichend regelmäßig und ausreichend steil ansteigen/abfallen."
        },
        {
          "nr": 64,
          "text_de": "Neben den Fahrwassertonnen liegen auf den Seeschifffahrtsstraßen weitere Tonnen aus, die für die Sportschifffahrt besonders wichtig sind. Welche Schifffahrtszeichen sind das?",
          "answer_de": "Sonderzeichen zur Bezeichnung von Sperrgebieten und Kardinalzeichen für allgemeine Gefahrenstellen."
        },
        {
          "nr": 65,
          "text_de": "Aus welchen nautischen Publikationen können Sie Sperr- und Verbotsgebiete mit ihren Grenzen ersehen?",
          "answer_de": "Aus den Seekarten, Bekanntmachungen für Seefahrer (BfS) und Nautischen Warnnachrichten (NWN)."
        },
        {
          "nr": 66,
          "text_de": "Welche Sonderzeichen kennzeichnen Reeden, besondere Gebiete oder Stellen, z.B. Warngebiete?",
          "answer_de": "Gelbe Fasstonnen, Leuchttonnen, Spierentonnen oder Stangen."
        },
        {
          "nr": 67,
          "text_de": "Welche Sonderzeichen kennzeichnen Sperrgebiete?",
          "answer_de": "Gelbe Fasstonnen, Leuchttonnen, Spierentonnen oder Stangen mit einem breiten roten Band. Beschriftung auf Fasstonne oder Leuchttonne mit schwarzen Buchstaben: „Sperrgebiet“ oder „Sperr-G.“"
        },
        {
          "nr": 68,
          "text_de": "Welche Farbe haben Feuer auf Sonderzeichen, wenn vorhanden?",
          "answer_de": "Farbe gelb."
        },
        {
          "nr": 69,
          "text_de": "Was bedeutet das Ausliegen der folgenden Schifffahrtszeichen: weiße Fasstonne, Kugeltonne oder Stange mit einem - von oben gesehen - rechtwinkligen gelben Kreuz bzw. bei Stangen mit einem breiten gelben Band?",
          "answer_de": "Fahrverbot für Maschinenfahrzeuge und Wassermotorräder auf wegen Badebetrieb gesperrten Wasserflächen."
        },
        {
          "nr": 70,
          "text_de": "Wie stehen Sonne und Mond winkelmäßig zur Erde bei Springzeit und bei Nippzeit (die Springverspätung soll hier unberücksichtigt bleiben)?",
          "answer_de": "Bei Springzeit befinden sich Mond und Sonne in einer Ebene mit der Erde, bei Nippzeit stehen die Verbindungslinien Erde/Sonne und Erde/Mond im rechten Winkel zueinander."
        },
        {
          "nr": 71,
          "text_de": "Erklären Sie den Begriff „Alter der Gezeit“.",
          "answer_de": "Das Alter der Gezeit gibt an, in welcher Phase (Nippzeit, Mittzeit, Springzeit) sich das aktuelle Tidengeschehen befindet."
        },
        {
          "nr": 72,
          "text_de": "Warum findet man z.B. bei Bezugsorten in der Nordsee bzw. im englischen Kanal zeitweise nur ein Hoch- bzw. Niedrigwasser pro Tag?",
          "answer_de": "Die Umlaufzeit des Mondes um die Erde dauert im Mittel 24 h 50 min (Mondtag) gegenüber dem Sonnentag (= 24 h). Deshalb „rutscht“ das letzte HW oder NW zeitweise in den nächsten Tag."
        },
        {
          "nr": 73,
          "text_de": "Weshalb und wie können die tatsächlichen Wasserstände von den Angaben in den Gezeitentafeln teilweise erheblich abweichen?",
          "answer_de": "Durch Wind und/oder durch sehr hohen bzw. sehr niedrigen Luftdruck können erhebliche Wasserstandsänderungen entstehen. HWH bzw. NWH können höher oder niedriger sein als angegeben, die Hoch- und Niedrigwasserzeit kann früher oder später eintreten als angegeben."
        },
        {
          "nr": 74,
          "text_de": "Worauf beziehen sich die Tiefenangaben in Seekarten in den deutschen Gewässern der Ost- und Nordsee?",
          "answer_de": "Auf Kartennull (KN)."
        },
        {
          "nr": 75,
          "text_de": "Was ist Kartennull?",
          "answer_de": "Kartennull (KN) ist die Bezugsfläche für die Tiefenangaben in einer Seekarte."
        },
        {
          "nr": 76,
          "text_de": "Wie ist Kartennull (KN) in der Ost- und Nordsee und im Englischen Kanal definiert?\nWo finden Sie die entsprechenden Angaben zur Kartennullebene?",
          "answer_de": "In der Ostsee entspricht KN dem mittleren Wasserstand.\nIn der Nordsee und im Englischen Kanal entspricht KN dem niedrigstmöglichen Gezeitenwasserstand (LAT = Lowest Astronomical Tide).\nIn der jeweiligen Seekarte ist die Kartennullebene beschrieben."
        },
        {
          "nr": 77,
          "text_de": "Was müssen Sie bedenken, wenn Sie die Wassertiefe außerhalb der Niedrigwasserzeit loten?",
          "answer_de": "Beim folgenden Niedrigwasser wird die Wassertiefe geringer sein als zum Zeitpunkt der Lotung."
        },
        {
          "nr": 78,
          "text_de": "Was ist die Kartentiefe?",
          "answer_de": "Die Kartentiefe (KT) ist die auf Kartennull bezogene Wassertiefe. Kartentiefe ist Wassertiefe abzüglich Höhe der Gezeit."
        },
        {
          "nr": 79,
          "text_de": "Mit welcher Wassertiefe können Sie bei einer Lotung normalerweise mindestens rechnen?",
          "answer_de": "Mit der Kartentiefe."
        },
        {
          "nr": 80,
          "text_de": "Welche Bedeutung hat die Angabe „Springzeit“ für die Wasserstände in Gezeitengebieten?",
          "answer_de": "Zur Springzeit sind besonders hohe Hochwasser und besonders niedrige Niedrigwasser zur erwarten."
        },
        {
          "nr": 81,
          "text_de": "Welche Bedeutung hat die Angabe \"Nippzeit\" für die Wasserstände in Gezeitengebieten?",
          "answer_de": "Zur Nippzeit sind besonders niedrige Hochwasser und besonders hohe Niedrigwasser zur erwarten."
        },
        {
          "nr": 82,
          "text_de": "Welche Bedeutung haben die Angaben „Nippzeit“ bzw. „Springzeit“ für die Gezeitenströme?",
          "answer_de": "Zur Springzeit setzen die Gezeitenströme z.T. deutlich stärker als zur Nippzeit."
        },
        {
          "nr": 83,
          "text_de": "Wo können Sie Informationen über Gezeitenströme in Küstengewässern finden?",
          "answer_de": "1. In Gezeitenstromatlanten, Seehandbüchern,\n2. in Seekarten aus Gezeitenstromtabellen, die bezogen sind auf die Hochwasserzeiten des dort genannten Bezugsortes."
        },
        {
          "nr": 84,
          "text_de": "Auf einer Seekarte finden Sie in Küstennähe die Tiefenangabe _2_3 (unterstrichene Zahl 2, tiefergestellte Zahl 3). Was bedeutet das?",
          "answer_de": "Der Ort der Zahl liegt 2,3 m über Kartennull und kann trockenfallen."
        },
        {
          "nr": 85,
          "text_de": "In welchem Zusammenhang stehen Kartentiefe (KT), Wassertiefe (WT) und Höhe der Gezeit (H)?",
          "answer_de": "WT - H = KT oder KT + H = WT (Lösung auch als Skizze möglich)."
        },
        {
          "nr": 86,
          "text_de": "Warum ist es in Tidengewässern wichtig, die Uhrzeit einer Lotung festzuhalten?",
          "answer_de": "Um anhand der Gezeitentafel feststellen zu können, ob das Wasser steigt oder fällt."
        },
        {
          "nr": 87,
          "text_de": "Was ist ein Pegel?",
          "answer_de": "Eine Skala zur Anzeige des Wasserstandes."
        },
        {
          "nr": 88,
          "text_de": "Welchen Einfluss kann der Wind auf die Gezeiten haben?",
          "answer_de": "Der Wind kann Strömungen und Wasserstandsänderungen hervorrufen, die zu den Gezeitenströmen und den Gezeiten hinzutreten."
        },
        {
          "nr": 89,
          "text_de": "Nennen Sie drei wichtige Vorzüge von GPS.",
          "answer_de": "1. GPS arbeitet weltweit.\n2. Die Positionsanzeige ist jederzeit verfügbar.\n3. Der Positionsfehler ist gering."
        },
        {
          "nr": 90,
          "text_de": "Wie groß ist die typische und realistische Genauigkeit von Positionen, die mit GPS und DGPS ermittelt werden?",
          "answer_de": "1. GPS: 10-20 m bei einer Wahrscheinlichkeit von etwa 95%.\n2. DGPS: 1-10 m bei einer Wahrscheinlichkeit von etwa 95%."
        },
        {
          "nr": 91,
          "text_de": "Wo muss man mit ungenauen Anzeigen des GPS rechnen?",
          "answer_de": "1. Bei Abschattung der GPS-Antenne.\n2. In der Nähe von Flughäfen und in der Nähe von Fernsehsendern.\n3. In der Nähe von Marineeinrichtungen.\n4. Bei Nutzung von UKW-Geräten und anderen elektronischen/elektrischen Geräten an Bord."
        },
        {
          "nr": 92,
          "text_de": "Was bedeutet die Abkürzung GPS?",
          "answer_de": "Global Positioning System."
        },
        {
          "nr": 93,
          "text_de": "Was ist das Grundprinzip von GPS?",
          "answer_de": "Durch Laufzeitmessungen von GPS-Signalen vom Satelliten zum Empfänger und damit durch Abstandsmessungen zu den Satelliten wird die Ortsbestimmung ermöglicht."
        },
        {
          "nr": 94,
          "text_de": "Was bedeutet die Abkürzung DGPS und nach welchem Prinzip arbeitet DGPS?",
          "answer_de": "DGPS = Differential Global Positioning System.\nHierbei handelt es sich um eine regionale Verbesserung der Ortsbestimmung. Dabei werden von Referenzstationen über Funk Korrekturwerte für die GPS-Messwerte an die Schiffe übertragen."
        },
        {
          "nr": 95,
          "text_de": "Was ist bei Anbringung einer GPS-Antenne zu beachten?",
          "answer_de": "1. Sie muss ringsum freie Sicht (ohne Abschattungen) haben.\n2. Einwandfreie Erdung."
        },
        {
          "nr": 96,
          "text_de": "Was bewirkt die Bedienung der MOB-Taste bei GPS-Geräten?",
          "answer_de": "1. Die Position und Zeit des Tastendrucks wird gespeichert.\n2. Rechtweisende Peilung (rwP) und Distanz zu diesem Punkt werden angezeigt."
        },
        {
          "nr": 97,
          "text_de": "Was bedeutet die Aussage: „Die Ortsgenauigkeit beträgt 100 m mit einer Wahrscheinlichkeit von 95%“?",
          "answer_de": "Das Schiff befindet sich mit einer Wahrscheinlichkeit von 95% in einem Fehlerkreis von 100 m Radius um den beobachteten Ort. Also: jede 20. Ortsbestimmung (5%) ist ungenauer als ca. 100 m."
        },
        {
          "nr": 98,
          "text_de": "Wie kann man feststellen, ob die GPS-Position genau bzw. zuverlässig ist?",
          "answer_de": "1. Durch den vom Empfänger angezeigten HDOP (horizontal dilution of precision = Satellitenverteilung).\n2. Durch die vom Empfänger angezeigte Anzahl der getrackten Satelliten.\n3. Durch Vergleich mit anderen Navigationssystemen und der Koppelposition."
        },
        {
          "nr": 99,
          "text_de": "Was ist bei Eintragung eines GPS-Ortes in eine Seekarte zu beachten?",
          "answer_de": "Das Bezugssystem muss übereinstimmen. Dieses kann geschehen durch:\n1. Auswahl und Einstellung des Kartenbezugssystems im Empfänger.\n2. Manuelle Verschiebung des GPS-Ortes um die in der Seekarte angegebenen N/S- und E/W-Korrektur.\n3. Verwendung von Seekarten, die auf dem System WGS 84 beruhen."
        },
        {
          "nr": 100,
          "text_de": "Was ist ein Wegpunkt?",
          "answer_de": "Geographische Koordination eines anzusteuernden Punktes."
        },
        {
          "nr": 101,
          "text_de": "Was bedeutet WGS 84 und was wird damit erreicht?",
          "answer_de": "1. Globales Bezugssystem „World Geodetic System 1984“.\n2. Mit diesem System (= Referenzellipsoid bei GPS) wird weltweit eine optimale Anpassung an die reale Form des gesamten Erdkörpers erreicht."
        },
        {
          "nr": 102,
          "text_de": "Wodurch können Radarechos von kleinen Fahrzeugen und Tonnen auf den Sichtschirmen von Radargeräten „verschwinden“?",
          "answer_de": "1. Durch Seegang und/oder Niederschlag\n2. durch falsche Bedienung,\n3. durch zu große Entfernung,\n4. durch Gieren des eigenen Fahrzeugs bei relativ vorausorientierter Radarstellung (head up)."
        },
        {
          "nr": 103,
          "text_de": "Wie kann man mit Radar den eigenen Schiffsort bestimmen?",
          "answer_de": "1. Peilung eines Objektes gibt einen Peilstrahl als Standlinie.\n2. Abstandsmessung mit dem VRM (Variable Range Marker) gibt einen Abstandskreis als Standlinie."
        },
        {
          "nr": 104,
          "text_de": "Wie kann man gegebenenfalls verhindern, dass sich Echoanzeigen von Zielen (z.B. 2 Tonnen, 2 Molenköpfe) überlappen?",
          "answer_de": "1. Kurze Impulslänge wählen.\n2. Messbereich verkleinern."
        },
        {
          "nr": 105,
          "text_de": "Was bedeutet der Begriff AIS auf See?",
          "answer_de": "AIS bezeichnet das automatische Identifizierungssystem (Automatic Identification System)."
        },
        {
          "nr": 106,
          "text_de": "Welche Aufgaben hat AIS?",
          "answer_de": "Alle ausgerüsteten Schiffe senden automatisch (also ohne Aufforderung und menschliches Eingreifen) in regelmäßigen kurzen Abständen ihre Identität und einen schiffsbezogenen Datensatz. Außerdem können bei Bedarf sicherheitsrelevante Nachrichten („safety related messages“) von Bord oder von Landstationen gesendet werden."
        },
        {
          "nr": 107,
          "text_de": "Welche Reichweite hat ein AIS-Bordgerät und wovon ist sie abhängig?",
          "answer_de": "Die Reichweite und Ausbreitungsbedingungen entsprechen denen von UKW. Bei Handelsschiffen kann man von 20 bis 30 sm ausgehen. Die Reichweite ist abhängig von der Antennenhöhe."
        },
        {
          "nr": 108,
          "text_de": "Wie kann die Reichweite eines AIS-Bordgerätes landseitig erhöht werden und wie wirken sich dabei Hindernisse (z.B. Berge) aus?",
          "answer_de": "Unter bestimmten Umständen kann die Reichweite heraufgesetzt werden (z.B. mit Hilfe von „Relaisstationen“), wobei ggf. auch abschattende Hindernisse umgangen werden können."
        },
        {
          "nr": 109,
          "text_de": "Welche AIS-Daten werden von Schiffen aus der Berufsschifffahrt gesendet?",
          "answer_de": "- Statische Daten: ID, Rufzeichen, Länge und Breite des Schiffes u.a.\n- Dynamische Daten (i.w. Sensordaten): UTC, Position, Heading, Kurs und Fahrt über Grund, ggf. Rate-of-turn, Fahrtstatus (z.B. Maschinenfahrzeug mit Fahrt durchs Wasser, Ankerlieger, manövrierbehindertes Fahrzeug).\n- Reisebezogene Daten: Tiefgang, Zielort (Destination), ETA u.a."
        },
        {
          "nr": 110,
          "text_de": "Wann kann man sich auf die Verfügbarkeit und Anzeige von AIS-Signalen anderer Fahrzeuge verlassen?\nNennen Sie die wesentlichen Voraussetzungen!",
          "answer_de": "Andere Fahrzeuge werden nur angezeigt, wenn das Fahrzeug auch sendet, d.h., wenn\n1. das Fahrzeug mit AIS ausgerüstet ist,\n2. das sendende Fahrzeug AIS nicht abgeschaltet hat (darf der Kapitän allerdings nur bei bestimmten zwingenden Gründen),\n3. GPS aktiv ist und\n4. aus Kapazitätsgründen (z.B. durch zu viele Schiffe in einem Seegebiet = „target overflow“) keine Fahrzeuge ausgeschlossen werden."
        },
        {
          "nr": 111,
          "text_de": "Wie ist die Genauigkeit von AIS-Daten zu beurteilen (Position und manuell eingegebene Daten)?",
          "answer_de": "- Position:\nMit AIS wird zusätzlich zur GPS-Position eines Schiffes die Information übertragen, ob es sich um einen GPS- oder DGPS-Ort handelt. Ist die GPS-Position eines Schiffes falsch, wird diese falsche Position auf allen anderen Schiffen angezeigt.\n- Manuell eingegebene Daten:\nEs muss damit gerechnet werden, dass Zielort, Tiefgang, Fahrtstatus u.a. falsch sind, wenn sie - z.B. aus Nachlässigkeit - nicht von der Schiffsführung aufdatiert werden."
        },
        {
          "nr": 112,
          "text_de": "Welche besondere Bedeutung hat AIS für die Sportschifffahrt im Vergleich mit der Radaranzeige auf anderen Schiffen?",
          "answer_de": "Sportfahrzeuge werden häufig auf den Radargeräten anderer Schiffe nicht sicher angezeigt bzw. die Anzeigen gehen im Seegangsclutter oder in der Informationsfülle unter. Da jetzt auf vielen Schiffen die AIS-Daten zusätzlich im Radar dargestellt werden, besteht die Gefahr, dass Sportfahrzeuge noch weniger auffällig sind, wenn sie nicht selbst mit AIS ausgerüstet sind."
        },
        {
          "nr": 113,
          "text_de": "Welche Navigationsgeräte sollten Sie auf einer Yacht auch bei Kurzfahrten nahe der Küste mindestens an Bord haben?",
          "answer_de": "Steuerkompass, Peilkompass, Lot, Log, Uhr."
        },
        {
          "nr": 114,
          "text_de": "Was gehört zur navigatorischen Mindestausrüstung einer Yacht in Küstengewässern? Nennen Sie mindestens 6 Beispiele.",
          "answer_de": "1. Steuerkompass,\n2. Peileinrichtung,\n3. terrestrisches oder satellitengestütztes Funknavigationsgerät,\n4. Log,\n5. Lot,\n6. Fernglas,\n7. Barometer,\n8. Weltempfänger für Rundfunk,\n9. Seebücher und auf den neuesten Stand berichtigte Seekarten für das zu befahrende Seegebiet,\n10. Logbuch,\n11. Uhr/Zeitmesser."
        },
        {
          "nr": 115,
          "text_de": "Welchen Vorteil hat ein Kugelkompass gegenüber einem Flachglaskompass?",
          "answer_de": "1. Der Kugelkompass kann auch bei größerer Krängung noch als Messinstrument benutzt werden.\n2. Die Kugelform verbessert die Ablesbarkeit der Kompassrose (Vergrößerungseffekt)."
        },
        {
          "nr": 116,
          "text_de": "Was beeinflusst die Ablenkung eines Kompasses dauerhaft?",
          "answer_de": "Veränderung des magnetischen Zustandes an Bord, z.B. Einbauten und Lageänderung von Ausrüstungsgegenständen."
        },
        {
          "nr": 117,
          "text_de": "Was beeinflusst die Ablenkung eines Kompasses vorübergehend?",
          "answer_de": "Elektronische Geräte (z.B. Radio, Handy), magnetisierte Gegenstände (z.B. Werkzeug, Peilkompass) und Gleichstromleitungen in der Nähe des Kompasses."
        },
        {
          "nr": 118,
          "text_de": "Welchen Abstand muss magnetisierbares Material vom Magnetkompass haben?",
          "answer_de": "Mindestens 1 Meter."
        }
      ]
    },
    {
      "id": 1060,
      "name": "Schifffahrtsrecht",
      "questions": [
        {
          "nr": 1,
          "text_de": "Was sind „Sicherheitszonen“ im Sinne der Verordnung zu den KVR?",
          "answer_de": "Sicherheitszonen sind Wasserflächen im Umkreis von 500 m um Plattformen, Bohrinseln, Forschungsanlagen u.a., die nicht befahren werden dürfen."
        },
        {
          "nr": 2,
          "text_de": "Die Verordnung zu den KVR verbietet die Führung eines Fahrzeugs, wenn man infolge des Genusses alkoholischer Getränke in der sicheren Führung des Fahrzeugs behindert ist. Welchen örtlichen Geltungsbereich hat die vorgenannte Verordnung?",
          "answer_de": "Die Verordnung gilt auf Seeschifffahrtsstraßen und für Schiffe, die die Bundesflagge führen, seewärts der Begrenzung des Küstenmeeres der Bundesrepublik Deutschland (also weltweit), soweit nicht in den Hoheitsgewässern anderer Staaten abweichende Regelungen gelten."
        },
        {
          "nr": 3,
          "text_de": "Wer darf lt. Verordnung zu den KVR ein Fahrzeug nicht führen oder als Mitglied der Crew eine andere Tätigkeit des Brücken- oder Decksdienstes nicht ausüben (allgemein ohne Zahlen zu beantworten)?",
          "answer_de": "Wer infolge körperlicher oder geistiger Mängel oder des Genusses alkoholischer Getränke oder anderer berauschender Mittel in der sicheren Führung eines Fahrzeugs oder in der sicheren Ausübung einer anderen Tätigkeit des Brücken- oder Decksdienstes behindert ist."
        },
        {
          "nr": 4,
          "text_de": "Welche Atem- bzw. Blutalkoholkonzentration darf lt. Verordnung zu den KVR nicht erreicht werden, damit kein Verbot für ein Führen eines Fahrzeugs oder als Mitglied der Crew für ein Ausüben des Brückendienstes besteht?",
          "answer_de": "0,25 mg/l oder mehr Alkohol in der Atemluft oder 0,5 Promille oder mehr Alkohol im Blut oder eine Alkoholmenge, die zu einer solchen Atem- oder Blutalkoholkonzentration führt."
        },
        {
          "nr": 5,
          "text_de": "Die KVR regeln u.a. das Verhalten der Schiffsführungen bei Kollisionsgefahr. Was ist im Rahmen der Verantwortlichkeit bei der Auslegung und Befolgung der KVR zu berücksichtigen?",
          "answer_de": "Bei der Auslegung und Befolgung der KVR sind stets alle Gefahren der Schifffahrt und des Zusammenstoßes sowie alle besonderen Umstände einschließlich Behinderungen der betroffenen Fahrzeuge gebührend zu berücksichtigen, die zum Abwenden unmittelbarer Gefahr ggf. auch ein Abweichen von dieser Regeln erfordern können (z.B. Abweichen von der Kurshaltepflicht, wenn der Ausweichpflichtige nicht angemessen handelt)."
        },
        {
          "nr": 6,
          "text_de": "Welche Grundregeln für das Verhalten im Verkehr verlangen die KVR, die ein Schiffsführer zu berücksichtigen hat, auch wenn keine konkrete Regel anwendbar ist?",
          "answer_de": "Die KVR befreien nicht von den Folgen, die durch unzureichende Einhaltung der KVR oder unzureichende Vorsichtsmaßnahmen entstehen, d.h., allgemein seemännische Praxis oder besondere Umstände des Falles können über die Mindestanforderungen der KVR hinausgehende Maßnahmen erfordern."
        },
        {
          "nr": 7,
          "text_de": "Was sind Verkehrstrennungsgebiete? Wie sind sie zu befahren?",
          "answer_de": "1. Verkehrstrennungsgebiete sind Schifffahrtswege, die durch Trennlinien oder Trennzonen in Einbahnwege geteilt sind.\n2. Diese dürfen nur in Fahrtrichtung rechts der Trennlinie/Trennzone befahren werden, aber unter Nutzung der vollen Breite des Einbahnweges."
        },
        {
          "nr": 8,
          "text_de": "Was ist ein „manövrierunfähiges Fahrzeug“?",
          "answer_de": "Manövrierunfähig ist ein Fahrzeug, das wegen außergewöhnlicher Umstände (z.B. Ruderbruch) nicht regelgerecht manövrieren und daher einem anderen Fahrzeug nicht ausweichen kann."
        },
        {
          "nr": 9,
          "text_de": "Was ist ein „manövrierbehindertes Fahrzeug“?",
          "answer_de": "Manövrierbehindert ist ein Fahrzeug, das durch die Art seines Einsatzes behindert ist (z.B. Bagger, Kabelleger), regelgerecht zu manövrieren, und daher einem anderen Fahrzeug nicht ausweichen kann."
        },
        {
          "nr": 10,
          "text_de": "Nennen Sie mindestens 3 Beispiele für „manövrierbehinderte Fahrzeuge“.",
          "answer_de": "1. Tonnenleger, Kabelleger, Rohrleger im Einsatz,\n2. Bagger, Vermessungsfahrzeuge im Einsatz,\n3. Versorger im Einsatz,\n4. Flugzeugträger im Einsatz,\n5. Minenräumfahrzeuge im Einsatz,\n6. Fahrzeuge während eines Schleppvorganges, bei dem das schleppende Fahrzeug und sein Anhang erheblich behindert sind, vom Kurs abzuweichen."
        },
        {
          "nr": 11,
          "text_de": "Was ist unter „sicherer Geschwindigkeit“ zu verstehen?",
          "answer_de": "Das Fahrzeug muss jederzeit innerhalb einer solchen Entfernung zum Stehen gebracht werden können, dass ein Zusammenstoß vermieden wird."
        },
        {
          "nr": 12,
          "text_de": "Ab welcher Länge müssen Sportfahrzeuge mit den Lichtern/Signalkörpern ausgerüstet sein, die bei Manövrierunfähigkeit zu setzen sind?",
          "answer_de": "Fahrzeuge ab 12 m Länge."
        },
        {
          "nr": 13,
          "text_de": "Sie sehen in der Dämmerung in der Nordsee in der Zufahrt zur Jade einen großen Tanker mit der üblichen Lichterführung, auf dem kurze Zeit später die Lichter rot-weiß-rot senkrecht übereinander zusätzlich zu den Fahrtlichtern gesetzt werden. Welche rechtliche Bedeutung hat die geänderte Signalgebung für Sie?",
          "answer_de": "Beim Erreichen des Geltungsbereiches der SeeSchStrO kennzeichnet sich der Tanker als Wegerechtsschiff, das als manövrierbehindertes Fahrzeug gilt. Diesem so gekennzeichneten Fahrzeug muss im Falle einer Kollisionsgefahr ausgewichen werden."
        },
        {
          "nr": 14,
          "text_de": "Welche Lichter müssen manövrierbehinderte Fahrzeuge (außer Minenräumfahrzeuge) führen\n1. ohne Fahrt durchs Wasser (FdW),\n2. mit FdW,\n3. vor Anker?",
          "answer_de": "1. Ohne FdW: rot-weiß-rot senkrecht übereinander.\n2. Mit FdW: rot-weiß-rot senkrecht übereinander und Lichter eines Maschinenfahrzeugs (Topplicht[er]), Seitenlichter, Hecklicht).\n3. Vor Anker: rot-weiß-rot senkrecht übereinander und Ankerlicht(er)."
        },
        {
          "nr": 15,
          "text_de": "Wie sind manövrierbehinderte und manövrierunfähige Fahrzeuge am Tage bezeichnet?",
          "answer_de": "1. Manövrierbehinderte Fahrzeuge: Ball-Rhombus-Ball senkrecht übereinander.\n2. Manövrierunfähige Fahrzeuge: zwei schwarze Bälle senkrecht übereinander."
        },
        {
          "nr": 16,
          "text_de": "Wie müssen Sie Ihr Fahrzeug unter Segel bei Tage und bei Nacht kennzeichnen, wenn Sie gleichzeitig mit Maschinenkraft fahren?",
          "answer_de": "1. Bei Nacht Lichterführung eines Maschinenfahrzeugs entsprechender Größe,\n2. bei Tage einen Kegel - Spitze unten - im Vorschiff gut sichtbar."
        },
        {
          "nr": 17,
          "text_de": "Was müssen Sie hinsichtlich der Zeiten der Lichterführung beachten?",
          "answer_de": "Die Lichter müssen geführt werden\n1. zwischen Sonnenuntergang und Sonnenaufgang,\n2. bei verminderter Sicht auch zwischen Sonnenaufgang und Sonnenuntergang."
        },
        {
          "nr": 18,
          "text_de": "Sie sehen am Tage ein Fahrzeug, augenscheinlich kürzer als 50 m, mit dem Sichtzeichen „schwarzer Rhombus“, dahinter in gleichbleibendem Abstand ein weiteres Fahrzeug mit dem gleichen Signalkörper.\n1. Worum handelt es sich?\n2. Wie sind die Fahrzeuge bei Nacht gekennzeichnet?",
          "answer_de": "1. Es handelt sich um einen Schleppverband länger als 200 m (Heck des Schleppers - Heck des Anhangs).\n2. Der Schlepper führt nachts drei weiße Topplichter senkrecht übereinander, Seitenlichter, Hecklicht und das gelbe Schlepplicht über dem Hecklicht. Der Anhang führt Seitenlichter und Hecklicht."
        },
        {
          "nr": 19,
          "text_de": "Man hört bei Nebel folgendes Schallsignal mit der Pfeife - . . (lang-kurz-kurz), unmittelbar gefolgt von - . . . (lang-kurz-kurz-kurz) etwa jede Minute. Worum handelt es sich dabei?",
          "answer_de": "Es ist das Schallsignal eines Schleppverbandes in Fahrt (schleppendes Fahrzeug lang-kurz-kurz; Anhang lang-kurz-kurz-kurz)."
        },
        {
          "nr": 20,
          "text_de": "Bei Nebel im Küstenbereich fahrend, hört man etwa jede Minute folgendes Signal: drei Glockenschläge, dann ca. 5 Sekunden lang rasches Läuten einer Glocke, dann drei Glockenschläge. Wer gibt dieses Signal?",
          "answer_de": "Dieses Signal gibt ein Fahrzeug auf Grund unter 100 m Länge."
        },
        {
          "nr": 21,
          "text_de": "Sie sehen ein Fahrzeug mit folgender Lichterführung:\n1. Worum handelt es sich?\n2. Welches Schallsignal müsste dieses Fahrzeug bei unsichtigem Wetter geben?",
          "answer_de": "1. Treibnetzfischer (Fahrzeug, das nicht trawlt) in Fahrt oder vor Anker mit ausgebrachtem Fanggerät, das waagrecht weiter als 150 m ins Wasser reicht. (Das untere weiße Licht kann auch das Hecklicht sein).\n2. Schallsignal - . . (lang-kurz-kurz) mindestens alle 2 Minuten."
        },
        {
          "nr": 22,
          "text_de": "Sie sehen nachts auf See 2 rote Lichter senkrecht übereinander. Worum handelt es sich?",
          "answer_de": "Um ein manövrierunfähiges Fahrzeug in Fahrt ohne Fahrt durchs Wasser."
        },
        {
          "nr": 23,
          "text_de": "Die Lichteranordnung eines Fahrzeugs ändert sich plötzlich von ... in ...\nWas schließen Sie daraus?",
          "answer_de": "Ein manövrierunfähiges Fahrzeug in Fahrt ohne Fahrt durchs Wasser (FdW) hat FdW aufgenommen, da man jetzt auch das Bb.-Seitenlicht sieht."
        },
        {
          "nr": 24,
          "text_de": "Was bestimmen die KVR über das Ausguckhalten?",
          "answer_de": "Es muss jederzeit durch Sehen und Hören sowie durch jedes andere verfügbare Mittel gehöriger Ausguck gehalten werden, der einen vollständigen Überblick über die Lage und die Möglichkeit der Gefahr eines Zusammenstoßes gibt."
        },
        {
          "nr": 25,
          "text_de": "Was bestimmen die KVR für das Verhalten von Fahrzeugen von weniger als 20 m Länge oder von Segelfahrzeugen im Fahrwasser einer Seeschifffahrtsstraße?",
          "answer_de": "Fahrzeuge von weniger als 20 m Länge oder Segelfahrzeuge dürfen nicht die Durchfahrt eines Fahrzeuges behindern, das nur innerhalb eines engen Fahrwassers oder einer Fahrrinne sicher fahren kann.\nSie müssen, wenn es die Umstände erfordern, frühzeitig Maßnahmen ergreifen, um genügend Raum für die sichere Durchfahrt des anderen Fahrzeugs zu lassen."
        },
        {
          "nr": 26,
          "text_de": "Was ist eine „Küstenverkehrszone“?",
          "answer_de": "Das Gebiet zwischen der Küste und der landwärtigen Grenze eines Verkehrstrennungsgebietes."
        },
        {
          "nr": 27,
          "text_de": "Welche Fahrzeuge dürfen die Küstenverkehrszone benutzen, ohne einen Hafen innerhalb der Küstenverkehrszone anzusteuern?",
          "answer_de": "Fahrzeuge von weniger als 20 m Länge und Segelfahrzeuge."
        },
        {
          "nr": 28,
          "text_de": "Wie müssen Maschinenfahrzeuge ohne Radar bei verminderter Sicht ihre Fahrweise einrichten?",
          "answer_de": "Maschinenfahrzeuge müssen mit sicherer Geschwindigkeit fahren, die den gegebenen Umständen und Bedingungen der verminderten Sicht angepasst ist."
        },
        {
          "nr": 29,
          "text_de": "Wie müssen sich Segelfahrzeuge ohne Radar bei verminderter Sicht verhalten? Was gehört dabei zu den Regeln guter Seemannschaft?",
          "answer_de": "1. Segelfahrzeuge müssen mit sicherer Geschwindigkeit fahren, die den gegebenen Umständen und Bedingungen der verminderten Sicht angepasst ist.\n2. Bei Segelfahrzeugen, die eine Maschine an Bord haben, gehört das Bereithalten der Maschine zu den Regeln guter Seemannschaft."
        },
        {
          "nr": 30,
          "text_de": "Wie müssen sich Fahrzeuge ohne Radar bei verminderter Sicht verhalten, wenn sie voraus das Schallsignal eines anderen Fahrzeuges hören?",
          "answer_de": "Jedes Fahrzeug, das anscheinend vorlicher als querab das Schallsignal eines anderen Fahrzeuges hört, muss seine Fahrt auf das für die Erhaltung der Steuerfähigkeit geringstmögliche Maß verringern. Erforderlichenfalls muss es jegliche Fahrt wegnehmen und in jedem Fall mit äußerster Vorsicht manövrieren, bis die Gefahr eines Zusammenstoßes vorüber ist."
        },
        {
          "nr": 31,
          "text_de": "Sie segeln in der Nordsee bei guter Sicht. Ihnen kommt in stehender Peilung ein Maschinenfahrzeug entgegen, das keine Anstalten macht, seine Ausweichpflicht nachzukommen. Geben Sie in einer sinnvollen Reihenfolge an, was von Ihnen zu unternehmen ist. Welche dieser Maßnahmen sind zwingend vorgeschrieben?",
          "answer_de": "1. Über Funk versuchen, das andere Fahrzeug auf seine Ausweichpflicht aufmerksam zu machen.\n2. Schallsignal: mindestens fünf kurze, rasch aufeinander folgende Pfeifentöne geben.\n3. Ggf. Ergänzung zu 2.: Lichtsignal von mindestens fünf kurzen, rasch aufeinander folgenden Blitzen.\n4. Manöver des sog. „vorletzten Augenblicks“ fahren.\n5. Manöver des sog. „letzten Augenblicks“ fahren.\nZwingend vorgeschrieben sind die Maßnahmen nach 2. und 5."
        },
        {
          "nr": 32,
          "text_de": "Auf einem Segelfahrzeug unter Motor sieht man nachts fast recht voraus ein näher kommendes Fahrzeug mit folgender Lichterführung: oben ein weißes Licht, seitlich darunter ein grünes Licht, zeitweise rechts von dem grünen Licht auf gleicher Höhe auch ein rotes Licht. Um was für ein Fahrzeug handelt es sich, was ist von Ihnen und was ist auf dem anderen Fahrzeug zu unternehmen?",
          "answer_de": "Es handelt sich um ein Maschinenfahrzeug von weniger als 50 m Länge, das im Seegang oder durch schlechtes Steuern giert. Man muss annehmen, dass sich zwei Maschinenfahrzeuge auf entgegengesetzten oder fast entgegengesetzten Kursen nähern und die Möglichkeit der Gefahr eines Zusammenstoßes besteht. Beide Fahrzeuge müssen den Kurs nach Steuerbord ändern und dieses durch einen kurzen Ton anzeigen."
        },
        {
          "nr": 33,
          "text_de": "Wie muss man sich verhalten, wenn man gezwungen ist, ein Verkehrstrennungsgebiet zu queren?",
          "answer_de": "Kielrichtung (rwK) muss möglichst rechtwinklig zur allgemeinen Verkehrsrichtung zeigen."
        },
        {
          "nr": 34,
          "text_de": "Wie muss man sich verhalten, wenn man einen betonnten Schifffahrtsweg (z.B. in der Ostsee) queren will?",
          "answer_de": "Die Ausweichregeln der KVR beachten."
        },
        {
          "nr": 35,
          "text_de": "Wie ist die Gefahr eines Zusammenstoßes sicher erkennbar?",
          "answer_de": "Wenn die Kompasspeilung zu einem anderen Fahrzeug steht und sie sich einander nähern."
        },
        {
          "nr": 36,
          "text_de": "Wie müssen Sie Ausweichmanöver durchführen?",
          "answer_de": "1. Möglichst frühzeitig,\n2. durchgreifend, sodass das andere Fahrzeug rasch Ihre Absicht erkennen kann, und um sich gut klar zu halten."
        },
        {
          "nr": 37,
          "text_de": "Wie müssen Sie sich verhalten, nachdem Sie ein vorgeschriebenes Ausweichmanöver eingeleitet haben?",
          "answer_de": "Der Erfolg des Manövers ist laufend zu überprüfen, bis das andere Fahrzeug klar passiert ist."
        },
        {
          "nr": 38,
          "text_de": "Sie segeln mit Wind von Steuerbord und sehen nachts in Luv ein einzelnes rotes Licht, das in stehender Peilung näher kommt.\n1. Was ist das für ein Licht?\n2. Wer muss ausweichen? (Begründung!)",
          "answer_de": "1. Das Licht ist das Backbordlicht eines Segelfahrzeugs in Fahrt.\n2. Das Segelfahrzeug in Luv muss ausweichen, entweder weil es den Wind von Backbord hat oder weil es - wenn mit Wind von Stb. segelnd - luvwärts steht."
        },
        {
          "nr": 39,
          "text_de": "Sie segeln mit Wind von Backbord und sehen nachts in Luv ein einzelnes grünes Licht, das in stehender Peilung näher kommt.\n1. Was ist das für ein Licht?\n2. Wer muss ausweichen? (Begründung!)",
          "answer_de": "1. Das Licht ist das Steuerbordlicht eines Segelfahrzeugs in Fahrt.\n2. Ihr Fahrzeug muss als leewärtiges Fahrzeug ausweichen, weil Sie (mit Wind von Backbord segelnd) nicht erkennen können, von welcher Seite das andere Fahrzeug den Wind hat."
        },
        {
          "nr": 40,
          "text_de": "Sie segeln nachts mit raumem Wind und machen gute Fahrt. Sie sehen an Steuerbord voraus ein einzelnes weißes Licht in (nahezu) stehender Peilung. Näher kommend verschwindet das weiße Licht gelegentlich und es erscheint stattdessen in etwa gleicher Höhe und links davon ein rotes Licht. Jeweils kurzfristig sind beide Lichter gleichzeitig zu sehen.\n1. Worum handelt es sich bei diesen Lichtern?\n2. Wer muss ausweichen? (Begründung!)",
          "answer_de": "1. Man sieht Hecklicht und/oder Bb.-Seitenlicht eines Segelfahrzeugs in Fahrt, das im Seegang giert.\n2. Ihr Fahrzeug nähert sich aus dem Hecksektor des anderen Fahrzeugs. Es steht eben auf dessen Sektorengrenze und muss als überholendes Fahrzeug ausweichen. Im Zweifel (hier Sektorengrenze!) muss man sich als Überholer betrachten."
        },
        {
          "nr": 41,
          "text_de": "Sie segeln nachts mit raumem Wind und sehen nahezu achteraus ein Fahrzeug mit der Lichterführung rot-weiß-rot senkrecht übereinander, das näher kommt. Zusätzlich sehen Sie neben zwei weißen Topplichtern links ein grünes und rechts ein rotes Licht auf gleicher Höhe.\n1. Was bedeuten diese Lichter?\n2. Wer muss ausweichen? (Begründung!)",
          "answer_de": "1. Man sieht ein manövrierbehindertes Fahrzeug mit FdW (Topplichter, Seitenlichter).\n2. Dieses Fahrzeug nähert sich im Hecklichtsektor und muss deshalb als Überholer ausweichen."
        },
        {
          "nr": 42,
          "text_de": "Welcher Zeitpunkt ist im freien Seeraum entscheidend für die Verantwortlichkeit (hier = Ausweichpflicht!) der Fahrzeuge untereinander?",
          "answer_de": "Der Augenblick des ersten Insichtkommens. Eine spätere Änderung der Lage der Fahrzeuge zueinander verändert nicht die Verantwortlichkeit."
        },
        {
          "nr": 43,
          "text_de": "Ein anderes Fahrzeug muss Ihnen ausweichen. Welche Verpflichtung nach KVR haben Sie? Was unternehmen Sie, wenn das andere Fahrzeug nicht ausweicht?",
          "answer_de": "1. Mein Fahrzeug ist „Kurshalter“, d.h., es muss Kurs und Geschwindigkeit beibehalten.\n2. Mein Fahrzeug darf zu Abwendung eines Zusammenstoßes manövrieren, sobald erkennbar wird, dass das andere Fahrzeug nicht angemessen (= regelgerecht) manövriert („Manöver des vorletzten Augenblicks!“).\n3. Mein Fahrzeug muss zweckdienlich manövrieren, wenn ein Manöver des Ausweichpflichtigen allein einen Zusammenstoß nicht mehr vermeiden kann („Manöver des letzten Augenblicks!“)."
        },
        {
          "nr": 44,
          "text_de": "Welchen Fahrzeugen muss ein Segelfahrzeug ausweichen?",
          "answer_de": "1. Einem manövrierunfähigen Fahrzeug,\n2. einem manövrierbehinderten Fahrzeug,\n3. einem fischenden Fahrzeug,\n4. ggf. einem anderen Segelfahrzeug, abhängig von der Segelstellung in Bezug auf den Wind."
        },
        {
          "nr": 45,
          "text_de": "1. Wie muss sich ein Sportfahrzeug gegenüber einem tiefgangbehinderten Fahrzeug verhalten?\n2. Schlagen Sie entsprechende Maßnahmen/Manöver vor.",
          "answer_de": "1. Das Sportfahrzeug muss vermeiden, die sichere Durchfahrt eines tiefgangbehinderten Fahrzeugs zu behindern.\n2. Dieses kann durch eine frühzeitige Kursänderung, Geschwindigkeitsänderung oder beides geschehen."
        },
        {
          "nr": 46,
          "text_de": "Wo unterliegt Ihr Segelfahrzeug bzw. Ihre Motoryacht unter 20 m Länge einem Behinderungsverbot?",
          "answer_de": "1. In engen Fahrwassern,\n2. auf dem Einbahnweg eines Verkehrstrennungsgebietes (VTG) gegenüber Maschinenfahrzeugen im VTG."
        },
        {
          "nr": 47,
          "text_de": "Welchen Abstand muss man von Minenräumfahrzeugen halten?",
          "answer_de": "Mindestens 1000 m."
        },
        {
          "nr": 48,
          "text_de": "Auf einer Motoryacht A sieht man nachts etwa recht voraus Topplicht und beide Seitenlichter eines Fahrzeugs B. Die Lichter werden rasch heller.\n1. Was ist B?\n2. Wie ist die Situation zu klären?",
          "answer_de": "1. B ist ein Maschinenfahrzeug von weniger als 50 m Länge in Fahrt.\n2. A und B müssen ihren Kurs so nach Stb. ändern, dass sie einander an der Bb.-Seite passieren. Dabei müssen A und B das Signal „ein kurzer Ton“ geben."
        },
        {
          "nr": 49,
          "text_de": "Auf einer Motoryacht A erkennt man nachts etwa 2 Strich an Bb. folgende Lichter des Fahrzeugs B, die rasch näher kommen.\nDie Kompasspeilung zum Fahrzeug B ändert sich dabei nur geringfügig.\n1. Worum handelt es sich bei Fahrzeug B?\n2. Wer muss ausweichen?\n3. Was muss Fahrzeug A tun?",
          "answer_de": "1. B ist ein Maschinenfahrzeug von weniger als 50 m Länge in Fahrt, dessen Stb.-Seite man sieht.\n2. B muss ausweichen, weil es die Motoryacht A an seiner Stb.-Seite hat.\n3. Die Motoryacht A muss Kurs und Geschwindigkeit beibehalten."
        },
        {
          "nr": 50,
          "text_de": "Welchen Fahrzeugen muss eine Motoryacht ausweichen?",
          "answer_de": "1. Manövrierunfähigen Fahrzeugen,\n2. manövrierbehinderten Fahrzeugen,\n3. fischenden Fahrzeugen,\n4. Segelfahrzeugen,\n5. ggf. einem anderen Maschinenfahrzeug."
        },
        {
          "nr": 51,
          "text_de": "Auf einer Motoryacht A sieht man nachts etwa querab an Stb. ein einzelnes weißes Licht in (nahezu) stehender Kompasspeilung. Näher kommend erkennt man unterhalb des weißen Lichtes und etwas rechts davon ein rotes Licht (Fahrzeug B).\n1. Worum handelt es sich?\n2. Was müssen jeweils beide Fahrzeuge tun? (Begründung!)",
          "answer_de": "1. Topplicht und später Bb.-Seitenlicht eines Maschinenfahrzeuges B von weniger als 50 m Länge in Fahrt.\n2. A muss ausweichen, weil es B an seiner Stb.-Seite hat. A muss das Signal „ein kurzer Ton“ geben.\n3. B muss Kurs und Geschwindigkeit beibehalten."
        },
        {
          "nr": 52,
          "text_de": "Eine Motoryacht, Länge 8 m, treibt nachts manövrierunfähig in der Nordsee und sieht ein großes Fahrzeug direkt auf sich zukommen. Welche Maßnahmen hat die Motoryacht zu ergreifen?",
          "answer_de": "Ein Fahrzeug von weniger als 12 m Länge, das die zwei roten Rundumlichter senkrecht übereinander nicht führt, muss folgende Maßnahmen ergreifen:\n1. Durch jedes andere verfügbare Mittel anzeigen, dass es manövrierunfähig ist, z.B. über UKW-Sprechfunk oder durch ein Schallsignal oder das Lichtsignal lang-kurz-kurz.\n2. Bei weiterer Annäherung das andere Fahrzeug mit einer starken Handlampe anleuchten und so auf sich aufmerksam machen.\n3. Führen eines weißen Rundumlichtes, das mit keinem anderen Licht verwechselt werden kann.\n4. Abfeuern eines Signals „weißer Stern“ oder „Blitz-Knall“.\n5. Sofort bei Eintritt der Manövrierunfähigkeit Verkehrszentrale informieren (wenn vorhanden)."
        },
        {
          "nr": 53,
          "text_de": "Wie sind Fahrwasser in der Seeschifffahrtsstraßen-Ordnung im Sinne der KVR eingestuft?",
          "answer_de": "Fahrwasser der Seeschifffahrtsstraßen gelten als enge Fahrwasser im Sinne der KVR."
        },
        {
          "nr": 54,
          "text_de": "Erläutern Sie den Begriff „durchgehende Schifffahrt“ auf einem Fahrwasser einer Seeschifffahrtsstraße.",
          "answer_de": "Die durchgehende Schifffahrt umfasst alle Fahrzeuge, die deutlich dem Fahrwasserverlauf einer Seeschifffahrtsstraße folgen. Dies erlaubt nach allgemeiner Verkehrsauffassung ein Abweichen von höchstens ±10° von der Richtung des Fahrwassers. Dabei ist es gleichgültig, zu welchem Zweck das Fahrzeug betrieben wird."
        },
        {
          "nr": 55,
          "text_de": "Was fordern die Grundregeln für das Verhalten im Verkehr?",
          "answer_de": "Jeder Verkehrsteilnehmer\n1. muss die Sicherheit und Leichtigkeit des Verkehrs gewährleisten,\n2. darf andere (nicht nur Verkehrsteilnehmer!) nicht schädigen, gefährden oder mehr als unvermeidbar behindern oder belästigen."
        },
        {
          "nr": 56,
          "text_de": "Welche verkehrsrechtliche Verantwortung hat der Schiffsführer?",
          "answer_de": "1. Befolgung der Vorschriften im Verkehr, u.a. KVR, SeeSchStrO.\n2. Ausrüstung/Einrichtung seines Fahrzeugs zum Führen und Zeigen von Lichtern und Signalkörpern und Geben von Schallsignalen."
        },
        {
          "nr": 57,
          "text_de": "Was sind Seeschifffahrtsstraßen im Sinne der SeeSchStrO?",
          "answer_de": "Seeschifffahrtsstraßen im Sinne dieser Verordnung sind:\n1. Wasserflächen zwischen der Küstenlinie bei mittlerem Hochwasser oder der seewärtigen Begrenzung der Binnenwasserstraßen und einer Linie von drei Seemeilen seewärts der Basislinie,\n2. die durchgehend durch laterale Zeichen (Tonnen) begrenzten Wasserflächen der seewärtigen Teile der Fahrwasser im Küstenmeer,\n3. Wasserflächen zwischen den Ufern bestimmter Binnenwasserstraßen."
        },
        {
          "nr": 58,
          "text_de": "Was sind Fahrwasser im Sinne der SeeSchStrO?",
          "answer_de": "Fahrwasser sind die Teile der Wasserflächen, die durch Tonnen (laterale Zeichen) begrenzt oder gekennzeichnet sind oder die, soweit das nicht der Fall ist, auf den Binnenwasserstraßen für die durchgehende Schifffahrt bestimmt sind."
        },
        {
          "nr": 59,
          "text_de": "Welche verkehrsrechtlichen Bestimmungen gelten auf deutschen Seeschifffahrtsstraßen?",
          "answer_de": "Auf deutschen Seeschifffahrtsstraßen gelten:\n1. die KVR,\n2. die Seeschifffahrtsstraßen-Ordnung, ggf. die Bekanntmachungen der Wasser- und Schifffahrtsdirektionen (WSD) Nord und Nordwest,\n3. ggf. die Hafenordnungen."
        },
        {
          "nr": 60,
          "text_de": "Wo und unter welcher Bedingung gelten im Geltungsbereich der SeeSchStrO die KVR?",
          "answer_de": "Die KVR gelten im gesamten Geltungsbereich der SeeSchStrO innerhalb und außerhalb der Fahrwasser, soweit die SeeSchStrO nicht ausdrücklich etwas anderes bestimmt (z.B. Vorfahrt, Grundsatz des Vorranges der spezielleren Rechtsvorschrift vor der allgemeineren)."
        },
        {
          "nr": 61,
          "text_de": "Wie haben Segelfahrzeuge in einem Fahrwasser der SeeSchStrO untereinander auszuweichen, wenn sie nicht deutlich der Richtung eines Fahrwassers folgen?",
          "answer_de": "Sie haben untereinander nach den Regeln der KVR auszuweichen, wenn sie dadurch vorfahrtsberechtigte Fahrzeuge nicht gefährden oder behindern."
        },
        {
          "nr": 62,
          "text_de": "Auf der Elbe hören Sie nachts vor sich von einem Fahrzeug, das zusätzlich zu seinen Fahrtlichtern ein rotes Rundumlicht führt, fortwährend das Schallsignal kurz-lang. Um welches Schallsignal handelt es sich, wann ist es zu geben und wie verhalten Sie sich?",
          "answer_de": "Es handelt sich um das Bleib-weg-Signal, das von einem Fahrzeug gegeben wird, bei dem bestimmte gefährliche Güter oder radioaktive Stoffe frei werden oder drohen frei zu werden oder es besteht Explosionsgefahr.\nMan hat sich mit seinem Fahrzeug möglichst weit von dem anderen Fahrzeug zu entfernen (sicherer Abstand) und darf keine elektrischen Schalter bedienen. Kein offenes Feuer."
        },
        {
          "nr": 63,
          "text_de": "Wann ist von einem Fahrzeug auf einer Seeschifffahrtsstraße das „allgemeine Gefahr- und Warnsignal“ zu geben und wie lautet es?",
          "answer_de": "Gefährdet ein Fahrzeug ein anderes Fahrzeug oder wird es durch dieses selbst gefährdet, hat es, soweit möglich, rechtzeitig das Schallsignal zu geben: ein langer Ton, vier kurze Töne; ein langer Ton, vier kurze Töne."
        },
        {
          "nr": 64,
          "text_de": "Nennen Sie die speziellen Verhaltensregeln für Sportfahrzeuge im Nord-Ostsee-Kanal (NOK).",
          "answer_de": "1. Sportfahrzeuge dürfen in der Regel die Zufahrten und den NOK lediglich zur Durchfahrt und ohne Lotsen nur während der Tagfahrzeugen und nicht bei verminderter Sicht benutzen.\n2. Sportfahrzeuge müssen ihre Kanalfahrt so einrichten, dass sie vor Ablauf der Tagfahrzeit eine für Sportfahrzeuge bestimmte Liegestelle erreichen können.\n3. Bei plötzlich auftretender verminderter Sicht dürfen Sportfahrzeuge in den Weichengebieten hinter den Dalben oder an geeigneten Liegestellen festmachen."
        },
        {
          "nr": 65,
          "text_de": "Welche speziellen Fahrregeln haben Sportfahrzeuge im Nord-Ostsee-Kanal (NOK) einzuhalten?",
          "answer_de": "1. Das Segeln ist auf dem NOK verboten.\n2. Sportfahrzeuge mit Maschinenantrieb dürfen zusätzlich die Segel setzen.\n3. Ein motorbetriebenes Sportfahrzeug darf nur ein Sportfahrzeug schleppen."
        },
        {
          "nr": 66,
          "text_de": "Während der Durchfahrt durch den Nord-Ostsee-Kanal (NOK) wird man auf einem Sportboot von Nebel überrascht. Was ist zu unternehmen?",
          "answer_de": "Schnellstmöglich in einem Weichengebiet hinter den Dalben oder an geeigneten Liegestellen festmachen."
        },
        {
          "nr": 67,
          "text_de": "Sie sehen vor dem Einlaufen in den NOK in Brunsbüttel folgende Lichtsignale:\n1. ein unterbrochenes rotes Licht,\n2. ein unterbrochenes weißes Licht über einem unterbrochenen roten Licht,\n3. ein unterbrochenes weißes Licht.\nGeben Sie die Bedeutung dieser Signale an.",
          "answer_de": "1. Einfahren verboten\n2. Freigabe wird vorbereitet.\n3. Sportfahrzeuge können einfahren."
        },
        {
          "nr": 68,
          "text_de": "Erläutern Sie den Begriff „Vorfahrt beachten“.",
          "answer_de": "„Vorfahrt beachten“ begründet eine Wartepflicht. Wer die Vorfahrt zu beachten hat, muss rechtzeitig durch sein Fahrverhalten erkennen lassen, dass er warten wird. Er darf nur weiterfahren, wenn er übersehen kann, dass die Schifffahrt im Fahrwasser nicht beeinträchtigt wird. Ggf. hat der Wartepflichtige seinen Kurs und/oder seine Geschwindigkeit zu ändern (gilt rechtlich nicht als Ausweichen!)."
        },
        {
          "nr": 69,
          "text_de": "Erläutern Sie den Begriff „Vorfahrt haben“.",
          "answer_de": "„Vorfahrt haben“ gilt nur für ein im Fahrwasser fahrendes oder dem Fahrwasserverlauf folgendes Fahrzeug. Das bedeutet, dass andere Fahrzeuge, die in das Fahrwasser einlaufen wollen, dort drehen oder an- und ablegen wollen, mit diesem Vorhaben warten müssen, bis das vorfahrtsberechtigte Fahrzeug vorüber ist. „Vorfahrt haben“ bedeutet aber nicht: Vorfahrt erzwingen! Ggf. muss ein vorfahrtberechtigtes Fahrzeug Maßnahmen zur Verhinderung einer drohenden Kollision ergreifen."
        },
        {
          "nr": 70,
          "text_de": "Wie hat sich ein in das Fahrwasser einlaufendes Fahrzeug gegenüber im Fahrwasser fahrenden Fahrzeugen zu verhalten?",
          "answer_de": "Es muss die Vorfahrt der Fahrzeuge im Fahrwasser beachten, d.h., es muss warten, bis das Fahrwasser frei ist. Es muss rechtzeitig durch sein Fahrverhalten erkennen lassen, dass es warten wird."
        },
        {
          "nr": 71,
          "text_de": "Wie hat sich ein den Ankerplatz oder Liegeplatz verlassendes Fahrzeug gegenüber im Fahrwasser fahrenden Fahrzeugen zu verhalten?",
          "answer_de": "Es muss die Vorfahrt der Fahrzeuge im Fahrwasser beachten, d.h. es muss warten, bis das Fahrwasser frei ist. Es muss rechtzeitig durch sein Fahrverhalten erkennen lassen, dass es warten wird."
        },
        {
          "nr": 72,
          "text_de": "Welche Fahrregeln muss ein Sportfahrzeug beachten, wenn es der Richtung des Fahrwassers folgt?",
          "answer_de": "Beim Fahren im Fahrwasser muss das Sportfahrzeug sich so nahe am äußeren Rand des Fahrwassers an seiner Steuerbordseite halten, wie dieses ohne Gefahr möglich ist."
        },
        {
          "nr": 73,
          "text_de": "Was muss ein Sportfahrzeug in Bezug auf das Fahrwasser beachten, wenn es außerhalb des Fahrwassers fährt?",
          "answer_de": "Außerhalb des Fahrwassers ist so zu fahren, dass klar erkennbar ist, dass das Fahrwasser nicht benutzt wird."
        },
        {
          "nr": 74,
          "text_de": "Wie müssen sich Segelfahrzeuge verhalten, die, dem Fahrwasserverlauf folgend, sich auf (nahezu) entgegengesetzten Kursen begegnen?",
          "answer_de": "Jedes Fahrzeug muss nach Steuerbord ausweichen."
        },
        {
          "nr": 75,
          "text_de": "Was bedeutet „Queren eines Fahrwassers“ im Sinne der SeeSchStrO?",
          "answer_de": "Queren bedeutet deutliches Abweichen von Fahrwasserverlauf, nach allgemeiner Verkehrsmeinung mehr als 10° (z.B. Kreuzen eines Segelfahrzeuges über die gesamte oder auch nur teilweise Fahrwasserbreite)."
        },
        {
          "nr": 76,
          "text_de": "Wie müssen Sie die Geschwindigkeit Ihres Sportbootes einrichten, wenn Sie außerhalb eines Fahrwassers an Stellen mit erkennbarem Badebetrieb vorbeifahren?",
          "answer_de": "Höchstgeschwindigkeit 8 km/h im Abstand von weniger als 500 m vom Ufer."
        },
        {
          "nr": 77,
          "text_de": "Sie sehen auf der Elbe bei Nacht ein Fahrzeug mit der nachfolgenden Lichterführung. Um was für ein Fahrzeug handelt es sich? Was bedeuten die beiden roten und die beiden grünen Lichter senkrecht übereinander?",
          "answer_de": "Manövrierbehindertes Fahrzeug, Länge wahrscheinlich 50 m oder mehr, von vorn mit Fahrt durchs Wasser, das Unterwasserarbeiten ausführt (z.B. baggert).\nPassierseite an Stb. (zwei grüne Rundumlichter übereinander), Passierbehinderung an Bb.-Seite (zwei rote Rundumlichter übereinander)."
        },
        {
          "nr": 78,
          "text_de": "Sie sehen auf der Elbe bei Tage ein Fahrzeug mit den nachfolgenden schwarzen Signalkörpern, dessen Bugwelle man klar erkennen kann. Um was für ein Fahrzeug handelt es sich? Was bedeuten die beiden schwarzen Bälle und die beiden schwarzen Rhomben senkrecht übereinander?",
          "answer_de": "Entgegenkommendes manövrierbehindertes Fahrzeug von vorn, mit Fahrt durchs Wasser, das Unterwasserarbeiten ausführt (z.B. baggert). Passierseite an Bb. des Baggers (zwei schwarze Rhomben übereinander), Passierbehinderung an Stb.-Seite des Baggers (zwei schwarze Bälle übereinander)."
        },
        {
          "nr": 79,
          "text_de": "Beim Passieren von Cuxhaven sichten Sie, elbabwärts segelnd, an Ihrer Stb.-Seite die Tonne 32a. Um was für eine Tonne handelt es sich, welche Bezeichnung hat die nächste Tonne an der gleichen Seite?",
          "answer_de": "Es handelt sich um eine Backbordfahrwassertonne; die nächste Tonne hat die Aufschrift 32."
        },
        {
          "nr": 80,
          "text_de": "Welche besondere Lichterführung/Kennzeichnung ist vorgeschrieben, wenn ein Motorsportfahrzeug ein anderes Sportfahrzeug schleppt?",
          "answer_de": "Motorsportfahrzeuge, die andere Sportfahrzeuge schleppen, gelten nicht als schleppende Maschinenfahrzeuge im Sinne der KVR. Daher keine besondere Lichterführung/Kennzeichnung."
        },
        {
          "nr": 81,
          "text_de": "Welche besonderen Bestimmungen gelten auf dem Nord-Ostsee-Kanal (NOK) für Sportfahrzeuge beim Schleppen?",
          "answer_de": "1. Ein motorbetriebenes Sportfahrzeug darf nur ein Sportfahrzeug schleppen.\n2. Das geschleppte Sportfahrzeug darf nur eine Höchstlänge von weniger als 15 m haben.\n3. Die Mindestgeschwindigkeit beim Schleppen muss 9 km/h betragen."
        },
        {
          "nr": 82,
          "text_de": "Während einer Revierfahrt erkennen Sie ein Signal an Land, jeweils schwarze Signalkörper:\n1. Was bedeutet dieses Signal?\n2. Welches Signal wird stattdessen nachts gezeigt?",
          "answer_de": "1. Außergewöhnliche Schifffahrtsbehinderung.\n2. Nachts: Rundumlichter rot-rot-grün senkrecht übereinander."
        },
        {
          "nr": 83,
          "text_de": "Wer darf lt. SeeSchStrO ein Fahrzeug nicht führen oder als Mitglied der Crew eine andere Tätigkeit des Brücken- oder Decksdienstes nicht ausüben (allgemein ohne Zahlen zu beantworten)?",
          "answer_de": "Wer infolge körperlicher oder geistiger Mängel oder des Genusses alkoholischer Getränke oder anderer berauschender Mittel in der sicheren Führung eines Fahrzeugs oder in der sicheren Ausübung einer anderen Tätigkeit des Brücken- oder Decksdienstes behindert ist."
        },
        {
          "nr": 84,
          "text_de": "Welche Atem- bzw. Blutalkoholkonzentration darf lt. SeeSchStrO nicht erreicht werden, damit kein Verbot für ein Führen eines Fahrzeugs oder als Mitglied der Crew für das Ausüben des Brückendienstes besteht?",
          "answer_de": "0,25 mg/l oder mehr Alkohol in der Atemluft oder 0,5 Promille oder mehr Alkohol im Blut oder eine Alkoholmenge, die zu einer solchen Atem- oder Blutalkoholkonzentration führt."
        },
        {
          "nr": 85,
          "text_de": "Was müssen Sie beim ersten Anlaufen eines ausländischen Hafens beachten?",
          "answer_de": "Die Einreise-, Gesundheits- und Zollformalitäten sind zu erledigen."
        },
        {
          "nr": 86,
          "text_de": "Was ist ein Flaggenzertifikat? Für welche Fahrzeuge kann es ausgestellt werden?",
          "answer_de": "Vom BSH ausgestellter Ausweis, mit dem das Recht und die Pflicht zum Führen der Bundesflagge nachgewiesen wird. Für Fahrzeuge unter 15 m Lüa = „nicht registerpflichtige Fahrzeuge“."
        },
        {
          "nr": 87,
          "text_de": "Was ist das Schiffszertifikat, wer stellt es aus, ab welcher Schiffslänge ist es vorgeschrieben?",
          "answer_de": "Das Schiffszertifikat ist der Nachweis, dass ein Schiff im Seeschiffsregister eingetragen ist. Ausgestellt wird es vom Registergericht. Vorgeschrieben ist es ab 15 m Rumpflänge."
        },
        {
          "nr": 88,
          "text_de": "Was versteht man unter dem Begriff „Küstenmeer“?",
          "answer_de": "Die seewärts der Küstenlinie bei mittlerem Hochwasser oder der Basislinie gelegenen Meeresgewässer bis zu einer Breite von 12 sm."
        },
        {
          "nr": 89,
          "text_de": "Was versteht man unter dem Begriff „innere Gewässer“?",
          "answer_de": "Als „innere Gewässer“ bezeichnet man die Gewässer landwärts der Basislinien."
        },
        {
          "nr": 90,
          "text_de": "Was versteht man unter dem Begriff „Basislinie“ und wo finden Sie diese?",
          "answer_de": "Als Basislinie bezeichnet man die Grenze zwischen den inneren Gewässern (eines Staates) und dem Küstenmeer. Basislinien sind in Seekarten eingezeichnet."
        },
        {
          "nr": 91,
          "text_de": "Welche Aufgaben hat die Bundesstelle für Seeunfalluntersuchung?",
          "answer_de": "- Amtliche Untersuchung eines schaden- oder gefahrverursachenden Vorkommnisses (Seeunfall) im Zusammenhang mit dem Betrieb eines Schiffes (z.B. Kollision zwischen zwei Fahrzeugen) und Ermittlung der Umstände, durch die es zu dem Seeunfall gekommen ist.\n- Herausgabe von Untersuchungsberichten und insbesondere Sicherheitsempfehlungen zur Verhütung von Seeunfällen."
        },
        {
          "nr": 92,
          "text_de": "Wann liegt ein schaden- oder gefahrverursachendes Vorkommnis (Seeunfall) im Sinne des Seesicherheits-Untersuchungs-Gesetzes (SUG) vor?\nNennen Sie mindestens 3 Merkmale.",
          "answer_de": "1. Schiffsverlust, Aufgrundlaufen, Kollision eines Schiffes,\n2. Tod oder Verschollenheit oder schwere Verletzung einer Person,\n3. maritimer Umweltschaden oder sonstiger Sachschaden,\n4. Gefahr für einen Menschen oder ein Schiff,\n5. Gefahr eines schweren Schadens an einem Schiff, einem meerestechnischen Bauwerk oder an der Meeresumwelt."
        },
        {
          "nr": 93,
          "text_de": "Was müssen Sie nach einem Seeunfall veranlassen? Wie kann es umgesetzt werden?",
          "answer_de": "Den Seeunfall unverzüglich der Bundesstelle für Seeunfalluntersuchung melden. Das kann in einem deutschen Einlaufhafen auch über die Wasserschutzpolizei bzw. im Ausland über die zuständigen Hafenbehörden veranlasst werden."
        },
        {
          "nr": 94,
          "text_de": "Welche Angaben müssen der Bundesstelle für Seeunfalluntersuchung gemeldet werden?\nNennen Sie mindestens 5 dieser Angaben.",
          "answer_de": "Es sind folgende Angaben zu melden:\n- Name und derzeitiger Aufenthalt des Meldenden,\n- Ort (geographische Position) und Zeit des Unfalles,\n- Name, Rufzeichen und Flagge des Schiffes sowie Rufnummer des zu diesem Schiff gehörenden mobilen Seefunkdienstes (MMSI),\n- Typ, Verwendungszweck,\n- Name des Betreibers des Schiffes,\n- Name des verantwortlichen Schiffsführers,\n- Herkunfts- und Zielhafen des Schiffes,\n- Anzahl der Besatzungsmitglieder und weiterer Personen an Bord,\n- Umfang des Personen- und Sachschadens,\n- Darstellung des Verlaufs des Vorkommnisses,\n- Angaben über andere Schiffe, die am Unfall beteiligt sind,\n- Wetterbedingungen,\n- Darstellung der Gefahr einer Meeresverschmutzung."
        },
        {
          "nr": 95,
          "text_de": "In welcher Vorschrift ist geregelt, welche Angaben der Bundesstelle für Seeunfalluntersuchung bei einem schaden- oder gefahrverursachenden Vorkommnis (Seeunfall) gemeldet werden müssen?\nWer ist verantwortlich für die Meldung?",
          "answer_de": "Geregelt in der „Verordnung über die Sicherung der Seefahrt“.\nVerantwortlich für die Meldung sind der Schiffsführer oder bei dessen Verhinderung ein anderes Besatzungsmitglied bzw. ggf. auch der Betreiber des Schiffes, falls keine der vorgenannten Personen dazu in der Lage ist."
        },
        {
          "nr": 96,
          "text_de": "Was sind Seeämter und was sind ihre Aufgaben?",
          "answer_de": "Seeämter sind bei den Wasser- und Schifffahrtsdirektionen Nord und Nordwest gebildete Untersuchungsausschüsse zur Untersuchung der Frage, ob gegenüber einem Verfahrensbeteiligten ein Fahrverbot ausgesprochen oder ein Befähigungszeugnis bzw. ein amtlicher Führerschein der Sportschifffahrt entzogen werden muss."
        },
        {
          "nr": 97,
          "text_de": "Welche behördlichen Veröffentlichungen für Wassersportler geben Ihnen rechtliche Informationen und Hinweise über das Verhalten auf Seeschifffahrtsstraßen?",
          "answer_de": "„Sicherheit auf dem Wasser, Leitfaden für Wassersportler“.\n„Sicherheit im See- und Küstenbereich, Sorgfaltsregeln für Wassersportler“."
        },
        {
          "nr": 98,
          "text_de": "Sie sehen von Ihrem Sportfahrzeug aus in der Nordsee nördlich von Helgoland eine noch unbekannte Gefahr, z.B. einen treibenden Container.\nWas haben Sie zu unternehmen?",
          "answer_de": "Man muss dies auf dem schnellsten Weg direkt oder über eine Verkehrszentrale bzw. Küstenfunkstelle dem Maritimen Lagezentrum (MLZ) in Cuxhaven als Meldestelle für Unfälle auf See mitteilen."
        },
        {
          "nr": 99,
          "text_de": "Wann und wo wird die Flagge des Gastlandes gehisst?",
          "answer_de": "Beim Einlaufen in die Küstengewässer des Gastlandes unter der Steuerbordsaling."
        },
        {
          "nr": 100,
          "text_de": "Wann und wo wird die Bundesflagge geführt?",
          "answer_de": "Auf in Betrieb befindlichen Yachten während der Flaggzeit in den Küstengewässern, auf See und im Hafen am Flaggenstock am Heck, auf segelnden mehrmastigen Yachten auch im Topp des hintersten Mastes (nicht am Achterstag)."
        },
        {
          "nr": 101,
          "text_de": "Welche Befahrensregelungen gelten für die Schutzzonen I in den Nationalparks im Deutschen Wattenmeer außerhalb der speziellen Schutzgebiete?",
          "answer_de": "Das Verlassen der Fahrwasser zwischen 3 h nach Hochwasser und 3 h vor dem folgenden Hochwasser ist untersagt. In der übrigen Zeit beträgt für Sportfahrzeuge die Höchstgeschwindigkeit außerhalb des Fahrwassers 8 kn und generell im Fahrwasser 12 kn."
        },
        {
          "nr": 102,
          "text_de": "Wo sind die Grenzen der Schutzzonen I und der speziellen Schutzgebiete in den Nationalparks aufgeführt?",
          "answer_de": "In den Seekarten."
        },
        {
          "nr": 103,
          "text_de": "Welchen Zweck soll das MARPOL-Übereinkommen erfüllen?",
          "answer_de": "Das MARPOL-Übereinkommen soll die Verschmutzung der Meere verhindern."
        },
        {
          "nr": 104,
          "text_de": "Was sind Sondergebiete im Sinne des MARPOL-Übereinkommens in Europa?",
          "answer_de": "Ostsee, Nordsee und Mittelmeer."
        },
        {
          "nr": 105,
          "text_de": "Was ist nach dem MARPOL-Übereinkommen für die Sportschifffahrt in Sondergebieten grundsätzlich verboten?",
          "answer_de": "Das Einleiten von Öl, Schiffsabwässern, Schiffsmüll und anderen Schadstoffen."
        },
        {
          "nr": 106,
          "text_de": "Gilt das MARPOL-Übereinkommen grundsätzlich auch für Sportfahrzeuge?",
          "answer_de": "Das MARPOL-Übereinkommen gilt grundsätzlich für alle Schiffe, somit auch für Sportfahrzeuge."
        },
        {
          "nr": 107,
          "text_de": "Woraus können Sie Informationen über Entsorgungsmöglichkeiten in deutschen Sportboothäfen entnehmen?",
          "answer_de": "Aus der Broschüre „Entsorgungsmöglichkeiten für Öl, Schiffsmüll und Schiffsabwässer - eine Übersicht für Sport- und Kleinschifffahrt“ des BSH."
        },
        {
          "nr": 108,
          "text_de": "Wie ist auf Sportfahrzeugen mit ölhaltigem Bilgenwasser zu verfahren, wenn die Bedingungen, unter denen nach MARPOL das Lenzen zulässig ist, nicht eingehalten werden können?",
          "answer_de": "Es muss im Hafen entsorgt werden."
        },
        {
          "nr": 109,
          "text_de": "Was ist hinsichtlich der Entsorgung von Müll in Nord- und Ostsee und im Mittelmeer zu beachten? (Begründung!)",
          "answer_de": "Da Nord-, Ostsee und Mittelmeer Sondergebiete nach MARPOL sind, darf dort kein Müll in die See entsorgt werden."
        },
        {
          "nr": 110,
          "text_de": "Welche Müllanteile dürfen in Sondergebieten nicht auf See entsorgt werden?",
          "answer_de": "Synthetische Seile, Netze, Segel, Kunststofftüten u.Ä., Papiererzeugnisse, Lumpen, Glas, Metall, Steingut, Schalungs- oder Verpackungsmaterial."
        }
      ]
    },
    {
      "id": 1171,
      "name": "Wetterkunde",
      "questions": [
        {
          "nr": 1,
          "text_de": "Was ist Wind und wie entsteht er?",
          "answer_de": "Wind ist bewegte Luft. Die Bewegung entsteht durch die Druckunterschiede zwischen Hoch- und Tiefdruckgebieten."
        },
        {
          "nr": 2,
          "text_de": "Was ist der Taupunkt?",
          "answer_de": "Der Taupunkt ist die Temperatur, auf die Luft abgekühlt werden muss, damit sie mit Feuchtigkeit gesättigt ist. Es setzt Kondensation (Taubildung) ein."
        },
        {
          "nr": 3,
          "text_de": "In welcher Größe wird in der Schifffahrt die Luftfeuchtigkeit allgemein angegeben?",
          "answer_de": "Relative Feuchtigkeit in Prozent."
        },
        {
          "nr": 4,
          "text_de": "Nennen Sie mindestens 6 Parameter, aus denen sich eine Wetterbeobachtung an Bord zusammensetzt.",
          "answer_de": "Windrichtung, Windstärke, Luftdruck, aktuelles Wetter, Bedeckungsgrad, Wolken, Seegang, Strom, Temperatur und ggf. Luftfeuchte."
        },
        {
          "nr": 5,
          "text_de": "1. In welcher Maßeinheit wird die Windstärke angegeben?\n2. In welchen Maßeinheiten wird die Windgeschwindigkeit angegeben?",
          "answer_de": "1. Nach der Beaufortskala (Bft).\n2. In kn, m/s und km/h."
        },
        {
          "nr": 6,
          "text_de": "1. Wie heißen die Linien gleichen Luftdrucks?\n2. In welcher Maßeinheit wird der Luftdruck angegeben?",
          "answer_de": "1. Isobaren.\n2. Hektopascal (hPa) oder vereinzelt auch noch Millibar (mb, teilweise auch mbar)."
        },
        {
          "nr": 7,
          "text_de": "Welche Gefahren kann ein Gewitter mit sich bringen?",
          "answer_de": "1. Böen bis Orkanstärke,\n2. plötzliche Winddrehungen,\n3. Regen- oder Hagelschauer mit zum Teil starker Sichtminderung,\n4. Blitzschlag."
        },
        {
          "nr": 8,
          "text_de": "Wann entstehen besonders starke Gewitter?",
          "answer_de": "Besonders zum Ende einer hochsommerlichen Schönwetterperiode im Zusammenhang mit Kaltfronten."
        },
        {
          "nr": 9,
          "text_de": "Welche Skala wird verwendet für die Angabe der Windrichtung in Seewetterberichten bei\n1. den Vorhersagen und Aussichten,\n2. den Stationsmeldungen?",
          "answer_de": "1. Die 8-teilige mit Auflösung in 45°-Stufen.\n2. Die 16-teilige mit Auflösung in 22,5°-Stufen."
        },
        {
          "nr": 10,
          "text_de": "Ab welcher Windstärke werden Orkanwarnungen ausgegeben?",
          "answer_de": "AB Windstärke 10 Bft, erfahrungsgemäß mit Böen über Bft 12."
        },
        {
          "nr": 11,
          "text_de": "1. Welche Skala wird für die Schätzung der Windstärke verwendet?\n2. Was erstehen Sie unter mäßigem Wind, was unter Starkwind?",
          "answer_de": "1. Die 12-teilige Beaufortskala.\n2. Mäßiger Wind bedeutet Stärke 4 der Beaufortskala, Starkwind 6 und 7 Beaufort."
        },
        {
          "nr": 12,
          "text_de": "Welche amtlichen Veröffentlichungen enthalten Sendezeiten und Frequenzen für Seewetterberichte\n1. für Europa,\n2. Europa und weltweit?",
          "answer_de": "1. Das „Handbuch Nautischer Funkdienst“ und der „Jachtfunkdienst“.\n2. Die „Admiralty List of Radio Signals“."
        },
        {
          "nr": 13,
          "text_de": "Nennen Sie 6 Möglichkeiten, um Wetterinformationen an Bord zu erhalten.",
          "answer_de": "Hörfunksender (UKW, KW, MW, LW), Küstenfunkstellen, Verkehrszentralen, NAVTEX, SafetyNet (Satcom), Online-Dienste (z.B. SEEWIS-Online des Deutschen Wetterdienstes, T-Online), RTTY (Funkfernschreiben), Faksimile (Wetterfax), Faxpolling (z.B. SEEWIS-Fax des Deutschen Wetterdienstes), Telefonabruf, Törnberatung."
        },
        {
          "nr": 14,
          "text_de": "Welche Bedeutung für die Wetterentwicklung hat ein Halo um die Sonne und ein Hof um den Mond?",
          "answer_de": "Wolkenaufzug, meist Cirrostratus. Ggf. Niederschlag und Wetterverschlechterung."
        },
        {
          "nr": 15,
          "text_de": "Bei welchen Wolkenformen müssen Sie mit erhöhter Böigkeit rechnen?",
          "answer_de": "Bei Haufenwolken, besonders beim Cumulonimbus (Schauer- und Gewitterwolke)."
        },
        {
          "nr": 16,
          "text_de": "1. Welche Formen von Wolken gibt es?\n2. Nennen Sie 6 der 10 Haupttypen!",
          "answer_de": "1. Es gibt Haufenwolken und Schichtwolken.\n2. Cirrus, Cirrostratus, Cirrocumulus, Altostratus, Altocumulus, Nimbostratus, Stratocumulus, Stratus, Cumulus, Cumulonimbus."
        },
        {
          "nr": 17,
          "text_de": "1. Welche Höhen unterscheidet man bei Wolken?\n2. Welche Höhen haben sie etwa in den gemäßigten Breiten?",
          "answer_de": "1. Tiefe, mittelhohe und hohe Wolken.\n2. Tiefe Wolken zwischen 0 und 2 km, mittelhohe Wolken zwischen 2 und 7 km und hohe Wolken zwischen 7 und 13 km."
        },
        {
          "nr": 18,
          "text_de": "Woraus bestehen hohe Wolken?",
          "answer_de": "Aus kleinen Eiskristallen."
        },
        {
          "nr": 19,
          "text_de": "Woran erkennt man bei Wolkenbildung eine kräftige Gewitterentwicklung?",
          "answer_de": "Am Cumulonimbus, wenn er in großer Höhe einen ambossförmigen Schirm hat."
        },
        {
          "nr": 20,
          "text_de": "Welche Wolken kündigen oft schon vormittags kräftige Wärmegewitter an?",
          "answer_de": "Altocumulus castellanus (mittelhohe türmchenartige Haufenwolken)."
        },
        {
          "nr": 21,
          "text_de": "Wie verhält sich der Wind in Bodennähe auf der Nordhalbkugel zwischen Hoch- und Tiefdruckgebieten?",
          "answer_de": "Er weht rechtsherum aus dem Hochdruckzentrum heraus und linksherum in den Tiefdruckkern hinein."
        },
        {
          "nr": 22,
          "text_de": "1. Was ist eine Front?\n2. Welche Fronten unterscheidet man im Allgemeinen?",
          "answer_de": "1. Front ist die vordere Grenze einer Luftmasse in Bewegungsrichtung.\n2. Warm-, Kalt- und Okklusionsfronten."
        },
        {
          "nr": 23,
          "text_de": "Wie verhält sich typischerweise der Luftdruck\n1. vor,\n2. während und\n3. nach dem Durchzug einer Kaltfront?",
          "answer_de": "1. Der Luftdruck ist gleichbleibend oder fällt nur wenig.\n2. Während des Durchgangs der Front erreicht der Luftdruck seinen tiefsten Wert.\n3. Der Luftdruck steigt wieder deutlich an."
        },
        {
          "nr": 24,
          "text_de": "Was lässt sich aus der Darstellung der Isobaren in einer Wetterkarte erkennen?",
          "answer_de": "Windrichtung und Druckgefälle; je enger sie liegen, desto größer ist das Druckgefälle und desto stärker ist der Wind."
        },
        {
          "nr": 25,
          "text_de": "Warum weht der Wind nicht parallel zu den Isobaren? (Begründung)",
          "answer_de": "Durch die Bodenreibung ist der Wind rückgedreht (gegen den Uhrzeigersinn)."
        },
        {
          "nr": 26,
          "text_de": "1. Wie weht der Wind über See in Bodennähe um ein Tiefdruckgebiet?\n2. Mit wie viel Grad Änderung in der Windrichtung müssen Sie etwa rechnen?",
          "answer_de": "1. Der Wind weht nicht parallel zu den Isobaren, er ist rückgedreht und weht in das Tief hinein.\n2. Ein bis zwei Strich bzw. ca. 10° bis 20°."
        },
        {
          "nr": 27,
          "text_de": "1. Wie weht der Wind über See in Bodennähe um ein Hochdruckgebiet?\n2. Mit wie viel Grad Änderung in der Windrichtung müssen Sie etwa rechnen?",
          "answer_de": "1. Der Wind weht nicht parallel zu den Isobaren, er ist rückgedreht und weht aus dem Hoch hinaus.\n2. Ein bis zwei Strich bzw. 10° bis 20°."
        },
        {
          "nr": 28,
          "text_de": "Welche Verlagerungsgeschwindigkeiten haben Tiefdruckgebiete:\n1. schnelle,\n2. mittlere,\n3. langsame?",
          "answer_de": "1. Schnelle: 30 bis 50 kn.\n2. Mittlere: 15 bis 30 kn.\n3. Langsame: bis 15 kn."
        },
        {
          "nr": 29,
          "text_de": "Wie entstehen Tiefdruckgebiete?",
          "answer_de": "Durch das Aufeinandertreffen von kalten Luftmassen aus hohen Breiten und subtropischen warmen Luftmassen."
        },
        {
          "nr": 30,
          "text_de": "Welche Windverhältnisse herrschen in der Nähe des Zentrums eines Hochdruckgebiets?",
          "answer_de": "Meist schwache umlaufende Winde."
        },
        {
          "nr": 31,
          "text_de": "In welchem Abstand werden Isobaren international dargestellt oder gezeichnet?",
          "answer_de": "Im Abstand von 5 hPa oder im Abstand von 4 mbar."
        },
        {
          "nr": 32,
          "text_de": "Welche Sicht- und Wetterverhältnisse erwarten Sie typischerweise\n1. vor oder nahe der Warmfront,\n2. im Warmsektor,\n3. hinter der Kaltfront?",
          "answer_de": "1. Sichtverschlechterung durch Niederschlag, bedeckt, länger andauernder Regen.\n2. Diesig oder mäßige Sicht, Wolkenauflockerung, zeitweise Regen.\n3. Sichtbesserung, meist gute Sicht. Schauer mit zum Teil kräftigen Böen."
        },
        {
          "nr": 33,
          "text_de": "Welche Windrichtungen erwarten Sie an den Punkten 1, 2, 3, 4, 5 eines Tiefdruckgebiets auf der Nordhalbkugel.",
          "answer_de": "1. Nordost.\n2. Süd.\n3. Südwest\n4. Nordwest.\n5. Umlaufender Wind"
        },
        {
          "nr": 34,
          "text_de": "Um welche Arten von Fronten handelt es sich in der Abbildung, die mit 1, 2 und 3 bezeichnet sind?",
          "answer_de": "1. Okklusionsfront (Tiefausläufer)\n2. Warmfront\n3. Kaltfront"
        },
        {
          "nr": 35,
          "text_de": "1. Was sind Luftmassengrenzen?\n2. Welche Luftmassengrenzen kennen Sie? Nennen Sie mindestens 2 Beispiele.",
          "answer_de": "1. Luftmassengrenzen sind Fronten. Sie trennen Luftmassen mit unterschiedlicher Temperatur und Luftfeuchtigkeit.\n2. Kaltfront, Warmfront, Okklusion."
        },
        {
          "nr": 36,
          "text_de": "Mit welchen lokalen Windsystemen müssen Sie insbesondere im Mittelmeer rechnen?",
          "answer_de": "Mit der Land-/Seewind-Zirkulation."
        },
        {
          "nr": 37,
          "text_de": "Nennen Sie mindestens 3 regionale Windsysteme im Mittelmeer, die beim küstennahen Segeln im Mittelmeer besonders beachtet werden müssen.",
          "answer_de": "- Mistral,\n- Scirocco,\n- Bora und\n- Etesien/Meltemi."
        },
        {
          "nr": 38,
          "text_de": "Mit welchem regionalen Windsystem muss in der Adria gerechnet werden?",
          "answer_de": "Mit Bora."
        },
        {
          "nr": 39,
          "text_de": "Mit welchem regionalen Windsystem muss in der Ägäis gerechnet werden?",
          "answer_de": "Mit den Etesien/dem Meltemi."
        },
        {
          "nr": 40,
          "text_de": "Wo bilden sich Tröge um ein Tiefdruckgebiet?",
          "answer_de": "Auf der Rückseite von Tiefdruckgebieten in hochreichender Kaltluft. Ein Trog folgt typischerweise einer Kaltfront."
        },
        {
          "nr": 41,
          "text_de": "Welche Front wird auch als „Ausläufer“ bezeichnet?",
          "answer_de": "Die Okklusion."
        },
        {
          "nr": 42,
          "text_de": "Wodurch und wie entsteht am Tage Seewind?",
          "answer_de": "Das Land erwärmt sich bei Sonneneinstrahlung tagsüber stärker als das Wasser. Über Land steigt die erwärmte Luft auf. Das dabei entstehende Bodentief wird durch Seewind (Wind von See) aufgefüllt."
        },
        {
          "nr": 43,
          "text_de": "Welche Wolkenform zeigt sich am späten Vormittag über Land am Himmel und kündigt Seewind an?",
          "answer_de": "Haufenwolke (Cumulus)."
        },
        {
          "nr": 44,
          "text_de": "Welche Windgeschwindigkeiten in Knoten oder Beaufort erreicht der Seewind etwa\n1. im Mittelmeer,\n2. in Nord- und Ostsee?",
          "answer_de": "1. Bis zu 25 kn oder Bft 6.\n2. Bis 15 kn, in Einzelfällen bis 20 kn oder Bft 4/5, in Einzelfällen Bft 5/6."
        },
        {
          "nr": 45,
          "text_de": "Zu welcher Tageszeit müssen Sie mit Seewind rechnen?",
          "answer_de": "Von Mittag bis zum frühen Abend."
        },
        {
          "nr": 46,
          "text_de": "Welche Windänderung kann der einsetzende Seewind bewirken?",
          "answer_de": "Er verändert den vorher wehenden Wind zum Teil erheblich in Richtung und Stärke."
        },
        {
          "nr": 47,
          "text_de": "Wodurch und wie entsteht nachts Landwind?",
          "answer_de": "Das Land kühlt sich bei geringer Bewölkung stark ab. Das Wasser ändert seine Temperatur an der Oberfläche dagegen nur geringfügig. Über dem Wasser steigt daher erwärmte Luft auf. Das dabei entstehende Bodentief wird durch Landwind (Wind von Land) aufgefüllt."
        },
        {
          "nr": 48,
          "text_de": "Welche Windgeschwindigkeiten erreicht nachts der Landwind?",
          "answer_de": "Er weht allgemein schwächer als der Seewind, etwa 1 bis 10 kn oder Bft 1-3."
        },
        {
          "nr": 49,
          "text_de": "Wann müssen Sie im Laufe eines Tages mit Landwind rechnen?",
          "answer_de": "Von Mitternacht bis zum frühen Morgen."
        },
        {
          "nr": 50,
          "text_de": "Im Internet finden Sie auf einer „Wetterseite“ eine Vorhersagekarte mit Windpfeilen. In welcher Höhe über dem Erdboden/der Wasseroberfläche gelten die vorhergesagten Windgeschwindigkeiten?",
          "answer_de": "Meistens etwa 10 Meter über dem Erdboden/der Wasseroberfläche."
        },
        {
          "nr": 51,
          "text_de": "Sie segeln mit Ihrer Yacht „raumschots“. Nach der nächsten Tonne müssen Sie anluven. Wie wird sich die wahre Windgeschwindigkeit auf Ihrem Windmesser/Anemometer entwickeln?",
          "answer_de": "Sie bleibt unverändert."
        },
        {
          "nr": 52,
          "text_de": "Welche Windsituation ist mit der Formulierung „Nordwest 6“ bezüglich\n1. der Schwankungsbreite in Windrichtung und\n2. der Schwankungsbreite in der Windstärke (Böen) verbunden?",
          "answer_de": "1. Die Schwankung in der Windrichtung kann bis zu 45° um die Hauptwindrichtung betragen, also von Westnordwest (WNW) bis Nordnordwest (NNW).\n2. Es können Böen auftreten, die etwa 1 bis 2 Bft über dem Mittelwind liegen."
        },
        {
          "nr": 53,
          "text_de": "Was ist mit dem Zusatz „Schauerböen“ bei der Windvorhersage verbunden?",
          "answer_de": "Besonders während der Passage und auf der Rückseite von Kaltfronten treten in der näheren Umgebung von Schauern Böen auf, die den Mittelwind um 2 Bft überschreiten können."
        },
        {
          "nr": 54,
          "text_de": "Warum werden Gewitterböen in der Windvorhersage zusätzlich angegeben?",
          "answer_de": "Besonders im Sommer können bei Schwachwindlagen Gewitter mit Böen auftreten, die Sturm- oder Orkanstärke erreichen können."
        },
        {
          "nr": 55,
          "text_de": "Wie ist der Aufbau von Seewetterberichten?",
          "answer_de": "Hinweise auf Starkwind oder Sturm, Wetterlage, Vorhersagen, Aussichten und Stationsmeldungen."
        },
        {
          "nr": 56,
          "text_de": "Welche lokalen Effekte, die das vorherrschende Windfeld stark verändern, können in Seewetterberichten nur eingeschränkt berücksichtigt werden?",
          "answer_de": "U.a. Land-/Seewind-Zirkulation, Düsen- und Kapeffekte."
        },
        {
          "nr": 57,
          "text_de": "1. Wann werden Starkwindwarnungen verbreitet?\n2. Welche Bezeichnung hat die Starkwindwarnung im internationalen Sprachgebrauch?",
          "answer_de": "1. Bei erwarteten oder noch andauernden Windstärken zwischen 6 und 7 Bft.\n2. Near-gale warning."
        },
        {
          "nr": 58,
          "text_de": "1. Wann werden Sturmwarnungen verbreitet?\n2. Welche Bezeichnung hat die Sturmwarnung im internationalen Sprachgebrauch?",
          "answer_de": "1. Bei zu erwartenden oder noch andauernden Windstärken von mindestens 8 Bft.\n2. Gale warning."
        },
        {
          "nr": 59,
          "text_de": "Welche Wellenhöhe wird bei der Angabe des Seegangs in Seewetterberichten verwendet?",
          "answer_de": "Die kennzeichnende (charakteristische) Wellenhöhe."
        },
        {
          "nr": 60,
          "text_de": "1. Wie ist die kennzeichnende (charakteristische) Wellenhöhe definiert?\n2. Womit müssen Sie rechnen?",
          "answer_de": "1. Mittlere Höhe der gut ausgeprägten (Mittel des oberen Drittels) - nicht extremen - Wellen.\n2. Einzelne Wellen können das 1,5fache der kennzeichnenden Wellenhöhe erreichen."
        },
        {
          "nr": 61,
          "text_de": "Was bedeutet rechtdrehender bzw. rückdrehender Wind?",
          "answer_de": "Rechtdrehend bedeutet Änderung der Windrichtung im Uhrzeigersinn. Rückdrehend bedeutet Änderung der Windrichtung gegen den Uhrzeigersinn um mindestens 45°."
        },
        {
          "nr": 62,
          "text_de": "Sie hören am Ende eines Seewetterberichts die Stationsmeldungen. Was sagen Windrichtung und Windgeschwindigkeit gegenüber den Verhältnissen auf See aus?",
          "answer_de": "Durch die Umgebung der Wetterstation kann die Windrichtung verfälscht werden. Die Windgeschwindigkeit ist meist reduziert, in Einzelfällen auch erhöht."
        },
        {
          "nr": 63,
          "text_de": "Welche Sichtweiten umfasst der Begriff „diesig“?",
          "answer_de": "Sichtweiten über 1 km bis 10 km (bzw. ca. 0,5 bis 6 Seemeilen)."
        },
        {
          "nr": 64,
          "text_de": "Seegebiete sind international festgelegt. In welchen amtlichen Veröffentlichungen können Sie nachlesen, wo sich das Seegebiet „Fischer“ befindet?",
          "answer_de": "Im „Handbuch Nautischer Funkdienst“, im „Jachtfunkdienst für Nord- und Ostsee“ oder in der „Admiralty List of Radio Signals“."
        },
        {
          "nr": 65,
          "text_de": "Sie wollen einen Törn in einem für Sie fremden Küstenrevier fahren. Wie können Sie sich über mittlere Windverhältnisse für bestimmte Jahreszeiten oder Monate informieren?",
          "answer_de": "In den entsprechenden Hafen-, Revierführern. Außerdem z.B. in Monatskarten."
        },
        {
          "nr": 66,
          "text_de": "1. Was für Wetter muss meistens erwartet werden, wenn der Luftdruck über einen Zeitraum von 3 Stunden um 10 hPa fällt?\n2. Was muss bei einem an Bord beobachteten starken Luftdruckfall beachtet werden?",
          "answer_de": "1. Schwerer Sturm.\n2. Der Kurs und die Fahrt des Schiffes in Bezug auf das Tiefdruckgebiet."
        },
        {
          "nr": 67,
          "text_de": "Wie verändert sich der an Bord beobachtete Luftdruckfall, wenn sich ein Fahrzeug mit Westkurs dem Zentrum eines ostwärts ziehenden Tiefdruckgebiets nähert?",
          "answer_de": "Der Luftdruckfall wird verstärkt."
        },
        {
          "nr": 68,
          "text_de": "Mit welchen Windverhältnissen müssen Sie rechnen, wenn Sie im Hafen liegen und der Wind ablandig weht?",
          "answer_de": "Die im Hafen vorherrschenden Windgeschwindigkeiten entsprechen nicht den Verhältnissen auf der freien See."
        },
        {
          "nr": 69,
          "text_de": "Mit welchen Windverhältnissen müssen Sie rechnen, wenn Sie in einem relativ ungeschützten Hafen liegen und der Wind auflandig weht?",
          "answer_de": "Die im Hafen vorherrschenden Windgeschwindigkeiten entsprechen etwa den Verhältnissen auf der freien See."
        },
        {
          "nr": 70,
          "text_de": "Warum verstärkt sich der Wind in engen Durchfahrten?",
          "answer_de": "Durch den Düseneffekt (Trichtereffekt) in Durchfahrten. Dabei wird die Luftströmung „zusammengepresst“ und beschleunigt."
        },
        {
          "nr": 71,
          "text_de": "Mit welcher Windentwicklung ist zu rechnen\n1. in Luv und\n2. in Lee von Kaps oder Inseln?",
          "answer_de": "1. Die Windrichtung ändert sich in Luv des Kaps zum Teil stark und verläuft oft parallel zum Kap. Die Windgeschwindigkeit nimmt zu.\n2. Die Windrichtung kann bei besonders hohen Gebirgen auch umlaufend werden. Die Windgeschwindigkeit ist meist schwach, kann dafür örtlich aber sehr böig sein (Fallwinde)."
        },
        {
          "nr": 72,
          "text_de": "Welche Windverhältnisse erwarten Sie in der Nähe von Steilküsten\n1. bei auflandigem und\n2. bei ablandigem Wind?",
          "answer_de": "1. Der Wind wird durch Küstenführung zum Teil beschleunigt, wenn er nahezu auflandig oder parallel zur Küste weht.\n2. Weht der Wind ablandig, muss örtlich mit umlaufenden Winden und erhöhter Böigkeit (Fallwinden) gerechnet werden."
        },
        {
          "nr": 73,
          "text_de": "Wie wird sich das Wetter wahrscheinlich entwickeln, wenn der Wind am Abend\n1. abflaut oder\n2. zunimmt?",
          "answer_de": "1. Langsames Abflauen des Windes ist oft ein Zeichen für gutes Wetter.\n2. Windzunahme am Abend kündigt häufig Starkwind, Sturm und Regen an."
        },
        {
          "nr": 74,
          "text_de": "1. Womit müssen Sie auf der Nordhalbkugel rechnen, wenn nach Durchzug einer Kaltfront der Wind rückdreht und der Luftdruck wieder fällt?\n2. Wie nennt man die Wetterlage?",
          "answer_de": "1. Meist deutliche Wetterverschlechterung mit erneut auffrischendem Wind bis Sturmstärke.\n2. Troglage."
        },
        {
          "nr": 75,
          "text_de": "Welche Windverhältnisse erwarten Sie auf der Nordhalbkugel während der unmittelbaren Passage eines markanten Troges?",
          "answer_de": "Der Wind dreht recht, meist über 60 bis 90°. Winde bis Orkanstärke besonders auf der Rückseite eines Troges."
        },
        {
          "nr": 76,
          "text_de": "Wie entsteht Nebel?",
          "answer_de": "Zufuhr von Feuchte, Mischung von Luftmassen mit hoher Feuchtigkeit und verschiedener Temperatur, Abkühlung der Luftmasse."
        },
        {
          "nr": 77,
          "text_de": "Wie ist Nebel definiert?",
          "answer_de": "Sichtweite unter 1000 Meter."
        },
        {
          "nr": 78,
          "text_de": "1. Wie entsteht Kaltwassernebel?\n2. Zu welcher Jahreszeit tritt diese Nebelart in europäischen Gewässern bevorzugt auf?",
          "answer_de": "1. Warme und feuchte Luftmassen werden durch den kalten Untergrund (Meer) unter den Taupunkt abgekühlt.\n2. Überwiegend im Frühjahr."
        },
        {
          "nr": 79,
          "text_de": "1. Wie entsteht Warmwassernebel?\n2. Zu welcher Jahreszeit tritt diese Nebelart in europäischen Gewässern bevorzugt auf?",
          "answer_de": "1. Kalte Luft strömt über warmes Wasser. Durch Verdunstung an der Wasseroberfläche kommt es bei hoher Differenz zwischen der Luft- und Wassertemperatur zur Feuchtesättigung.\n2. Überwiegend im Herbst."
        },
        {
          "nr": 80,
          "text_de": "1. Wie entsteht Strahlungsnebel?\n2. Wo ist diese Nebelart anzutreffen?",
          "answer_de": "1. Nach Sonnenuntergang kann sich bei klarem Himmel die bodennahe Luftschicht über Land unter den Taupunkt abkühlen.\n2. Besonders auf Flüssen und engen Durchfahrten, außerdem durch seewärtige Windverdriftung in Küstennähe."
        },
        {
          "nr": 81,
          "text_de": "Wodurch kann es im Mittelmeerraum in besonderen Fällen zur Sichtreduktion kommen?",
          "answer_de": "Bei bestimmten Wetterlagen kann mit der Luftmasse transportierter Saharastaub die Sicht stark vermindern."
        },
        {
          "nr": 82,
          "text_de": "Woraus besteht Seegang?",
          "answer_de": "Aus Windsee und Dünung."
        },
        {
          "nr": 83,
          "text_de": "Was verstehen Sie unter Windsee?",
          "answer_de": "Seegang, der durch den Wind am Ort oder in der näheren Umgebung angefacht wird."
        },
        {
          "nr": 84,
          "text_de": "Wovon hängt die Höhe der Windsee ab?",
          "answer_de": "Windgeschwindigkeit, Fetch (Windwirklänge) und Wirkdauer des Windes."
        },
        {
          "nr": 85,
          "text_de": "1. Was verstehen Sie unter Dünung?\n2. Was kann einsetzende hohe Dünung andeuten?",
          "answer_de": "1. Seegang, der dem erzeugenden Windfeld vorausläuft, sowie abklingender (alter) Seegang.\n2. Einen eventuell aufziehenden Sturm."
        },
        {
          "nr": 86,
          "text_de": "Was verstehen Sie unter der Wellenhöhe?",
          "answer_de": "Der senkrechte Abstand zwischen Wellenberg und Wellental."
        },
        {
          "nr": 87,
          "text_de": "Was verstehen Sie unter der Wellenlänge?",
          "answer_de": "Der horizontale Abstand zwischen zwei Wellenbergen."
        },
        {
          "nr": 88,
          "text_de": "Welchen Seegang müssen Sie erwarten, wenn Sie küstennah bei ablandigem Wind fahren?",
          "answer_de": "Der Seegang wird nicht so hoch sein wie auf der freien See, da der Fetch (Windwirklage) nur sehr kurz ist."
        },
        {
          "nr": 89,
          "text_de": "1. Welchen Seegang müssen Sie erwarten, wenn Sie küstennah bei auflandigem Wind fahren?\n2. Welche Gefahr besteht bezüglich der Entwicklung des Seegangs außerdem?",
          "answer_de": "1. Der Seegang wird ähnlich ausgeprägt sein wie auf der freien See, da genügend Fetch (Windwirklänge) vorhanden ist.\n2. Dort, wo das Wasser flacher wird, oder im Bereich von Untiefen muss mit Brechern und Grundseen gerechnet werden."
        },
        {
          "nr": 90,
          "text_de": "1. Was verstehen Sie unter einer Grundsee?\n2. Welche Höhen kann sie erreichen?",
          "answer_de": "1. Meereswellen mit besonders hohen Brechern, die durch Untiefen oder Küstennähe bzw. durch ansteigenden Meeresboden entstehen.\n2. Etwa das 2,5fache der kennzeichnenden (charakteristischen) Wellenhöhe."
        },
        {
          "nr": 91,
          "text_de": "Wie verändert sich Seegang, wenn Wind und Meeresströmungen (z.B. Gezeitenstrom) entgegengesetzte Richtungen haben?",
          "answer_de": "Die Wellen werden kürzer und steiler."
        },
        {
          "nr": 92,
          "text_de": "Wie verändert sich Seegang, wenn Wind und Meeresströmungen (z.B. Gezeitenstrom) die gleiche Richtung haben?",
          "answer_de": "Die Wellen werden länger und flacher."
        },
        {
          "nr": 93,
          "text_de": "1. Was verstehen Sie unter einer Kreuzsee?\n2. Geben Sie 3 Beispiele an, wo mit Kreuzsee zu rechnen ist.",
          "answer_de": "1. Windsee und Dünung laufen aus unterschiedlichen Richtungen heran.\n2. Kurz vor und bei dem Durchzug einer Kaltfront oder eines Troges sowie in der Nähe des Tiefkerns."
        },
        {
          "nr": 94,
          "text_de": "Welcher Seegang ist in Lee kleiner Inseln zu erwarten?",
          "answer_de": "Kreuzlaufende See, die meist kurz und kabbelig ist."
        },
        {
          "nr": 95,
          "text_de": "Welche Faktoren können die Länge und Höhe des Seegangs erheblich verändern?",
          "answer_de": "Wassertiefe sowie Meeres- und Gezeitenströmungen."
        },
        {
          "nr": 96,
          "text_de": "Im Internet finden Sie auf einer „Wetterseite“ eine Vorhersagekarte für die Dünung. Können Sie daraus ungefähr den vorherrschenden Wind über See ableiten?",
          "answer_de": "Nein. Dünung kann vorhanden sein, auch wenn kein Windfeld unmittelbar vorhanden ist."
        },
        {
          "nr": 97,
          "text_de": "Mit welchem Messinstrument wird an Bord die Windgeschwindigkeit gemessen?",
          "answer_de": "Mit einem Anemometer."
        },
        {
          "nr": 98,
          "text_de": "1. Warum sollten Luftdrucktendenzen an Bord beobachtet und aufgezeichnet werden?\n2. In welchem zeitlichen Abstand sollte man den Luftdruck aufzeichnen?",
          "answer_de": "1. Eventuelle Wetterveränderungen (z.B. Trog, Annäherung eines Tiefdruckgebiets) können registriert werden.\n2. Mindestens alle 4 Stunden."
        },
        {
          "nr": 99,
          "text_de": "Mit welchem Messinstrument wird an Bord der Luftdruck gemessen?",
          "answer_de": "Mit dem Barometer oder Barographen."
        },
        {
          "nr": 100,
          "text_de": "1. Wie bestimmen Sie an Bord die Windstärke, wenn keine Windmessanlage vorhanden ist?\n2. Wie bestimmen Sie an Bord die Windrichtung, wenn keine Windmessanlage vorhanden ist?",
          "answer_de": "1. Die Windstärke wird geschätzt mit Hilfe der Beaufortskala in Anlehnung an das Seegangsbild.\n2. Die Windrichtung wird anhand der Verlagerung der Wellenkämme geschätzt."
        }
      ]
    },
    {
      "id": 1272,
      "name": "Seemannschaft I",
      "questions": [
        {
          "nr": 1,
          "text_de": "Was versteht man im Bootsbau unter Gelcoat?",
          "answer_de": "Die äußere Schutzschicht eines Bauteils aus glasfaserverstärktem Kunststoff."
        },
        {
          "nr": 2,
          "text_de": "Was versteht man beim GFK-Bootsbau unter Sandwichverfahren (GFK = glasfaserverstärkter Kunststoff)?",
          "answer_de": "Zwischen zwei GFK-Schichten wird eine Zwischenlage zur Versteifung einlaminiert, z.B. aus Balsaholz."
        },
        {
          "nr": 3,
          "text_de": "Welchen Vorteil hat die Sandwichbauweise gegenüber der Massivbauweise bei GFK-Yachten (GFK = glasfaserverstärkter Kunststoff)?",
          "answer_de": "Große Steifheit, Verwindungsfestigkeit, geringes Gewicht, gute Isolierung."
        },
        {
          "nr": 4,
          "text_de": "Beschreiben Sie die Vor- und Nachteile von Stahl als Baumaterial für Yachten.",
          "answer_de": "Vorteile: zuverlässiges, problemloses Baumaterial mit sehr hoher Festigkeit und langer Lebensdauer.\nNachteile: hohes Gewicht, Rostanfälligkeit."
        },
        {
          "nr": 5,
          "text_de": "Was bedeutet der Begriff „Kategorie“ im Zusammenhang mit dem CE-Zeichen für Wassersportfahrzeuge?",
          "answer_de": "Mit der Kategorie legt der Hersteller fest, in welchem Fahrgebiet, bis zu welcher Windstärke und bis zu welcher charakteristischen Wellenhöhe das Fahrzeug sicher betrieben werden kann."
        },
        {
          "nr": 6,
          "text_de": "Welche Kategorien können im Zusammenhang mit dem CE-Zeichen für Wassersportfahrzeuge vergeben werden?",
          "answer_de": "1. A Hochsee,\n2. B Außerhalb von Küstengewässern,\n3. C Küstennahe Gewässer,\n4. D Geschützte Gewässer."
        },
        {
          "nr": 7,
          "text_de": "Was bedeutet die im Zusammenhang mit dem CE-Zeichen für Wassersportfahrzeuge angegebene Kategorie „B Außerhalb von Küstengewässern“?",
          "answer_de": "Das Fahrzeug ist ausgelegt für Fahrten außerhalb von Küstengewässern, in denen Windstärken bis einschließlich 8 Bft und signifikante Wellenhöhen bis einschließlich 4 m auftreten können."
        },
        {
          "nr": 8,
          "text_de": "Beschreiben Sie den Aufbau einer Radsteuerung mit Seilzügen.",
          "answer_de": "Das Rad dreht ein Zahnrad, über das eine Kette in der Steuersäule nach unten verläuft. Die Kette ist mit den Steuerseilen verbunden, welche über Umlenkrollen zum Ruderquadranten führen."
        },
        {
          "nr": 9,
          "text_de": "Wie nennt man die Teile des „stehenden Gutes“, die den Mast nach vorn, achtern und seitlich verankern?",
          "answer_de": "Stagen und Wanten."
        },
        {
          "nr": 10,
          "text_de": "1. Wozu dienen Backstagen?\n2. Bei welchen Takelungen werden sie vor allem gefahren?",
          "answer_de": "1. Zum zusätzlichen Abstagen des Mastes nach achtern.\n2. Bei 7/8-Takelung und anderen nicht toppgetakelten Yachten."
        },
        {
          "nr": 11,
          "text_de": "Was ist das „laufende Gut“?",
          "answer_de": "Tauwerk, das zum Setzen, Bergen oder Bedienen der Segel oder anderer Teile der Takelage dient."
        },
        {
          "nr": 12,
          "text_de": "Was gehört zur regelmäßigen Pflege der Segel?",
          "answer_de": "1. Nasse Segel trocknen,\n2. Segel vor Sonnenlicht schützen,\n3. Salzwasserreste abspülen und\n4. Beschädigungen umgehend beseitigen."
        },
        {
          "nr": 13,
          "text_de": "Warum sollten Vorsegel für schweres Wetter im Unterliek hoch geschnitten sein?",
          "answer_de": "Damit überkommende Seen nicht ins Segel schlagen und so Rigg und Segel belasten."
        },
        {
          "nr": 14,
          "text_de": "Was ist ein Trysegel und wie wird es gefahren?",
          "answer_de": "Ein Schwerwettersegel, das anstelle des Großsegels mit losem Unterliek gefahren wird."
        },
        {
          "nr": 15,
          "text_de": "Warum soll man das Schlagen eines Segels vermeiden, vor allem bei stärkerem Wind?",
          "answer_de": "Um Beschädigungen zu vermeiden."
        },
        {
          "nr": 16,
          "text_de": "Wozu dienen Segellatten?",
          "answer_de": "Zur Profilierung des Segels, damit das Achterliek nicht einklappt."
        },
        {
          "nr": 17,
          "text_de": "Wozu dient ein „Cunningham-Stropp“?",
          "answer_de": "Zur Regulierung der Vorliekspannung des Großsegels, um es so zu trimmen."
        },
        {
          "nr": 18,
          "text_de": "Welche Segel sollte eine Segelyacht in der Küstenfahrt mindestens an Bord haben?",
          "answer_de": "1. Reffbare Großsegel,\n2. reffbare Rollfock oder Vorsegel verschiedener Größen,\n3. Sturmfock."
        },
        {
          "nr": 19,
          "text_de": "Wozu dient eine Vorsegel-Rollreffeinrichtung?",
          "answer_de": "Mit ihr wird das Vorsegel um das Vorstag gerollt und kann so stufenlos verkleinert werden."
        },
        {
          "nr": 20,
          "text_de": "Wozu dient eine Großsegel-Rollreffeinrichtung?",
          "answer_de": "Mit ihr wird das Großsegel entweder im Mast oder im Baum aufgerollt und kann stufenlos verkleinert werden."
        },
        {
          "nr": 21,
          "text_de": "Wozu dient der Lenzkorb am Ansaugstutzen einer Lenzpumpe und wie erhalten Sie damit ihre Funktionsfähigkeit?",
          "answer_de": "Der Lenzkorb verhindert Verunreinigungen und Verstopfungen der Lenzpumpe. Er muss regelmäßig überprüft und gereinigt werden."
        },
        {
          "nr": 22,
          "text_de": "Welche Lenzvorrichtungen und -möglichkeiten sollten auf jeder seegehenden Yacht vorhanden sein?",
          "answer_de": "Zwei voneinander unabhängige Bilgenpumpen, von denen eine über Deck und eine unter Deck bedienbar ist, sowie 2 Pützen mit Leinen."
        },
        {
          "nr": 23,
          "text_de": "Warum sollten Sie mehr als einen Anker an Bord haben, möglichst unterschiedlicher Art?",
          "answer_de": "1. Als Ersatz bei Verlust,\n2. zum Verwarpen oder Verkatten,\n3. um unterschiedliche Ankergründe berücksichtigen zu können,\n4. um bei schwerem Wetter oder in Tidengewässern vor 2 Ankern liegen zu können."
        },
        {
          "nr": 24,
          "text_de": "Wie viele Fender und Festmacherleinen sollten Sie mindestens an Bord haben?",
          "answer_de": "4 Festmacherleinen und 4 Fender."
        },
        {
          "nr": 25,
          "text_de": "Was sollte auf jeder Yacht außer Festmacherleinen, Fallen und Schoten an Tauwerk vorhanden sein?",
          "answer_de": "Reservetauwerk, Wurfleine, Schlepptrosse und Ankerleine."
        },
        {
          "nr": 26,
          "text_de": "Für welche unterschiedlichen Reparaturbereiche sollten Sie Ersatzteile und Werkzeug an Bord haben?",
          "answer_de": "1. Segelreparaturen,\n2. Reparaturen an Rumpf und Rigg,\n3. Motorreparaturen,\n4. Elektroreparaturen und\n5. Reparaturen an Schlauchleitungen."
        },
        {
          "nr": 27,
          "text_de": "Welches Werkzeug sollten Sie zur Segelreparatur an Bord haben?",
          "answer_de": "Segelhandschuh, Segelnadeln, Segelgarn, Wachs, Zange und selbstklebendes Segeltuch."
        },
        {
          "nr": 28,
          "text_de": "Ihr Mast ist gebrochen, eine Bergung ist nicht möglich. Welche Werkzeuge benötigen Sie, um die Takelage zu kappen?",
          "answer_de": "Bolzenschneider, Metallsäge mit Ersatzblättern, Schraubenschlüssel und verschiedene Zangen."
        },
        {
          "nr": 29,
          "text_de": "Welches Kleinmaterial und Kleinwerkzeug muss an Bord jederzeit greifbar sein?",
          "answer_de": "Zeisinge, Bändselwerk, Tape, Reserveschäkel, Schäkelöffner, Bordmesser und Kombizange."
        },
        {
          "nr": 30,
          "text_de": "Womit muss insbesondere eine Yacht mit Radsteuerung zusätzlich ausgerüstet sein, und warum sollten alle Mitsegler mit dieser Einrichtung vertraut sein?",
          "answer_de": "Mit einer Notpinne. Sie muss ggf. in kürzester Zeit einsatzbereit sein."
        },
        {
          "nr": 31,
          "text_de": "Wo finden Sie amtliche Informationen über die Ausrüstung und Sicherheit von Sportbooten, die auch bei der Beurteilung von Sportbootunfällen herangezogen werden?",
          "answer_de": "1. „Sicherheit im See- und Küstenbereich, Sorgfaltsregeln für Wassersportler“, herausgegeben vom BSH,\n2. „Sicherheit auf dem Wasser, Leitfaden für Wassersportler“, herausgegeben vom Bundesministerium für Verkehr, Bau und Stadtentwicklung."
        },
        {
          "nr": 32,
          "text_de": "Warum müssen auf Yachten zusätzlich zu elektrisch oder motorgetriebenen Lenzpumpen auch Handlenzpumpen vorhanden sein?",
          "answer_de": "Weil sie auch bei Strom- oder Motorausfall betätigt werden können."
        },
        {
          "nr": 33,
          "text_de": "Warum ist Flüssiggas (Propan, Butan) an Bord einer Yacht besonders gefährlich?",
          "answer_de": "Es ist schwerer als Luft, sinkt nach unten und bildet mit Luft ein explosives Gemisch; es kann sich im Schiffsinneren (z.B. in der Bilge) sammeln."
        },
        {
          "nr": 34,
          "text_de": "Welche 4 Bedienelemente besitzt ein mit Handpumpe betriebenes Bord-WC auf einer Yacht?",
          "answer_de": "1. Seeventil und Spülwasserschlauch (Seewasser),\n2. Handpumpe für Toilettenspülung,\n3. Hebel zur Unterbrechung der Seewasserzufuhr (Handpumpe dient dann nur noch zum Abpumpen),\n4. Abwasserschlauch (via Fäkalientank) zum Seeventil."
        },
        {
          "nr": 35,
          "text_de": "Beschreiben Sie in 5 Schritten die Bedienung eines Bord-WC auf einer Yacht.",
          "answer_de": "1. Seeventil für Seewasserspülung öffnen,\n2. Handpumpe betätigen, sodass das Becken gespült wird und gleichzeitig die Fäkalien abfließen - ausgiebig spülen,\n3. Seewasserzufuhr unterbrechen (Hebel umlegen),\n4. Becken mit Handpumpe leer pumpen,\n5. Seeventile für Zu- und Abfluss schließen."
        },
        {
          "nr": 36,
          "text_de": "Was versteht man unter der „Stabilität“ eines Schiffes?",
          "answer_de": "Unter Stabilität eines Schiffes versteht man seine Eigenschaft, in aufrechter Lage zu schwimmen und sich aus einer Krängung wieder aufzurichten."
        },
        {
          "nr": 37,
          "text_de": "Wovon hängt die Stabilität eines Schiffes in ruhigem Wasser ab? Nennen Sie Beispiele für äußere Momente, welche die Stabilität beanspruchen.",
          "answer_de": "Die Stabilität eines Schiffes hängt ab von:\n1. seiner Geometrie (Form),\n2. der Gewichtsverteilung im Schiff (Ausrüstung, Crew, Ballast).\nBeispiele für eine Beanspruchung der Stabilität sind krängende Momente durch Seitenwind, Trossenzug oder Drehkreisfahrt bei schnellen Motoryachten."
        },
        {
          "nr": 38,
          "text_de": "Wovon hängt eine in ruhigem Wasser vorhandene Stabilität zusätzlich in schwerem Wetter ab?",
          "answer_de": "Die Stabilität in schwerem Wetter hängt zusätzlich von Wind und Seegang, besonders von brechenden Wellen ab."
        },
        {
          "nr": 39,
          "text_de": "Was versteht man unter\n1. Formschwerpunkt (F)?\n2. Massenschwerpunkt (Gewichtsschwerpunkt, G)?\nWelche Kräfte wirken in den beiden Punkten?",
          "answer_de": "1. Im Formschwerpunkt F kann man sich die Masse des vom Schiff verdrängten Wassers vereinigt denken. In F wirkt die Auftriebskraft senkrecht zur Wasseroberfläche nach oben.\n2. Im Massenschwerpunkt G kann man sich die Masse des Schiffes einschließlich Ausrüstung und Besatzung vereinigt denken. In G wirkt die Gewichtskraft senkrecht zur Wasseroberfläche nach unten."
        },
        {
          "nr": 40,
          "text_de": "Was geschieht bei einer Neigung des Schiffes, z.B. durch seitlichen Winddruck, solange sich die Lage des Massenschwerpunktes (Gewichtsschwerpunkt) nicht verändert? (Begründung!)",
          "answer_de": "Der Formschwerpunkt F wandert zur geneigten Seite aus, weil dort ein größerer Teil des Bootskörpers unter Wasser gelangt. Die Wirklinie der Auftriebskraft bekommt dadurch einen seitlichen Abstand zur Wirklinie der Gewichtskraft. Es entsteht ein Kräftepaar, der seitliche Abstand zwischen den Wirklinien ist der Hebelarm. Es entsteht ein aufrichtendes Moment, welches gleich dem Produkt aus Gewichtskraft und Hebelarm ist."
        },
        {
          "nr": 41,
          "text_de": "Erklären Sie mit Hilfe eines Vektorparallelogramms aus „wahrem Wind (wW)“, „Fahrtwind (Fw)“ und „scheinbarem Wind (sW)“, warum beim Einfallen einer Bö (Windzunahme) der „scheinbare Wind“ raumt. Welcher Vorteil ergibt sich dadurch beim Kreuzen?\n(Zeichnung!)",
          "answer_de": "(oben) Verhältnisse vor Einfall der Bö\n(unten) Verhältnisse bei Einfall der Bö: Der „scheinbare Wind“ fällt etwas achterlichter ein, er „raumt“, und das Segelboot kann etwas höher an den „wahren Wind“ gehen."
        },
        {
          "nr": 42,
          "text_de": "Auf Amwindkurs mussten Sie reffen. Ein entgegenkommendes Boot gleicher Größe segelt ungerefft. Wie erklären Sie das?",
          "answer_de": "Der „scheinbare Wind“ ist unterschiedlich stark. Er ist auf Amwindkursen stärker und auf Raumschot- oder Vorwindkursen schwächer als der „wahre Wind“."
        },
        {
          "nr": 43,
          "text_de": "Warum wird die Versetzung einer Yacht durch den Wind mit zunehmender Krängung größer?",
          "answer_de": "Der Lateralplan wird kleiner, dadurch verringert sich der seitliche Widerstand des Schiffes im Wasser."
        },
        {
          "nr": 44,
          "text_de": "Welchen Einfluss hat zunehmende Krängung auf den Trimm eines Segelbootes? (Begründung!)",
          "answer_de": "Die Luvgierigkeit nimmt zu, weil der Segeldruckpunkt nach Lee auswandert."
        },
        {
          "nr": 45,
          "text_de": "Sie segeln am Wind, Krängung und Ruderdruck nehmen stark zu.\n1. Wie bezeichnet man das Verhalten des Bootes?\n2. Mit welchen Mitteln können Sie die Krängung und den Ruderdruck vermindern?",
          "answer_de": "1. Luvgierigkeit.\n2. Traveller nach Lee setzen und/oder Großschot (etwas) fieren, Großsegel reffen."
        },
        {
          "nr": 46,
          "text_de": "Welche Funktion hat ein Unterliekstrecker und wie kann mit dem Unterliekstrecker der Trimm des Großsegels beeinflusst werden?",
          "answer_de": "Er reguliert die Spannung des Unterlieks. Je nach Zugkraft wird der untere Teil des Großsegels flacher oder bauchiger."
        },
        {
          "nr": 47,
          "text_de": "Das Vorliek der Fock wirft Falten. Welches ist die häufigste Ursache?",
          "answer_de": "Das Fall ist nicht genügend durchgesetzt."
        },
        {
          "nr": 48,
          "text_de": "Das Unterliek Ihres Vorsegels killt. Was ist die Ursache?",
          "answer_de": "Der Holepunkt der Schot liegt zu weit vorne."
        },
        {
          "nr": 49,
          "text_de": "Das Achterliek Ihres Vorsegels killt. Was ist die Ursache?",
          "answer_de": "Der Holepunkt der Schot liegt zu weit achtern."
        },
        {
          "nr": 50,
          "text_de": "Wozu dienen Windfäden am Segel?",
          "answer_de": "Sie machen den Strömungsverlauf am Segel sichtbar, um das Segel optimal trimmen zu können."
        },
        {
          "nr": 51,
          "text_de": "1. Wann sollte ein Großsegel flach getrimmt sein?\n2. Wie kann ein Großsegel flach getrimmt werden?",
          "answer_de": "1. Bei Starkwind.\n2. Dichtholen von Unterliek- und Vorliekstrecker, Dichtholen der Großschot, Durchsetzen des Großfalls, Spannung des Achterstags erhöhen, Traveller nach Lee."
        },
        {
          "nr": 52,
          "text_de": "Mit welchen 6 Teilen des laufenden und stehenden Guts können Sie ein Großsegel trimmen?",
          "answer_de": "Großschot, Traveller, Unterliekstrecker, Cunninghamstrecker, Großfall, Achterliek."
        },
        {
          "nr": 53,
          "text_de": "Wozu dienen „Opferanoden“ und wann sollten sie ausgewechselt werden?",
          "answer_de": "Sie dienen dem Schutz gegen Schäden durch Elektrolyse. Verbrauchte Anoden müssen nach einer Saison ersetzt werden, nicht erst wenn sie verbraucht sind."
        },
        {
          "nr": 54,
          "text_de": "Wie schützt man auf Kunststoffyachten den Propeller gegen Elektrolyse?",
          "answer_de": "Durch eine Zinkanode auf der Propellerwelle."
        },
        {
          "nr": 55,
          "text_de": "Welche Sicherheitsmaßnahmen sind vor und beim Tanken von Diesel zu treffen?",
          "answer_de": "1. Maschine abstellen,\n2. offenes Feuer löschen (Rauchen einstellen),\n3. Maßnahmen gegen Überlaufen treffen."
        },
        {
          "nr": 56,
          "text_de": "Wie können Sie beim Tanken Umweltverschmutzungen vermeiden?",
          "answer_de": "1. Tanköffnung mit Ölbindetüchern umlegen,\n2. möglichst an Zapfsäulen mit Zapfhahn tanken,\n3. beim Tanken aus Kanistern großen Trichter mit Schlauch benutzen,\n4. Nachfüllen aus Kanistern bei Wind und bewegter See möglichst vermeiden."
        },
        {
          "nr": 57,
          "text_de": "Wozu dient das Wendegetriebe eines Motors?",
          "answer_de": "1. Zum Ein- und Auskuppeln des Propellers,\n2. zum Umsteuern des Propellers auf Rückwärtsfahrt,\n3. zur Drehzahluntersetzung."
        },
        {
          "nr": 58,
          "text_de": "Welche Maßnahmen sind vor dem Anlassen eines eingebauten Motors zu treffen?",
          "answer_de": "1. Hauptstromschalter einschalten,\n2. Kraftstoff- und Kühlwasserventile öffnen,\n3. Getriebe auf „neutral“ stellen."
        },
        {
          "nr": 59,
          "text_de": "Was sollte nach dem Anlassen der Maschine kontrolliert werden?",
          "answer_de": "1. Kühlwasserdurchlauf,\n2. Öldruck und Ladung,\n3. Motorengeräusche und\n4. Auspuffgase."
        },
        {
          "nr": 60,
          "text_de": "Was können erste Störungsanzeichen im Motorbetrieb sein?",
          "answer_de": "Ungewöhnliche und fremde Motorengeräusche, Vibrationen, Verfärbung der Abgase, Aufleuchten der Ladekontrolle bzw. Öldruckkontrolle und die entsprechenden akustischen Warnungen."
        },
        {
          "nr": 61,
          "text_de": "Wie können Sie einen Dieselmotor abstellen, wenn die vorgesehene Abstellvorrichtung defekt ist?",
          "answer_de": "1. Kraftstoffzufuhr unterbrechen.\n2. Verschließen des Luftansaugrohres/der Luftansaugrohre."
        },
        {
          "nr": 62,
          "text_de": "Der Dieselmotor Ihres Bootes startet nicht. Welche Fehler, die Sie selber überprüfen können, könnten die Ursache sein?",
          "answer_de": "1. Anlasserdrehzahl zu gering (Batterie zu schwach),\n2. kein Kraftstoff im Tank,\n3. Luft in der Kraftstoffleitung,\n4. falsche Bedienung der Kaltstarthilfe (eventuell Vorglühen zu kurz),\n5. Anlasser defekt."
        },
        {
          "nr": 63,
          "text_de": "Der Motor Ihres Bootes bleibt beim Einkuppeln stehen. Nennen Sie mögliche Ursachen.",
          "answer_de": "1. Propellerwelle durch Tauwerk o.Ä. blockiert,\n2. Schwerlauf des Getriebes wegen defekter Zahnräder, Lagerschaden, dicken Öls oder\n3. verbogene Propellerwelle."
        },
        {
          "nr": 64,
          "text_de": "Während Sie unter Maschine laufen, steigt plötzlich die Kühlwassertemperatur stark an. Ihre Yacht ist mit einem Saildrive-Antrieb ausgestattet.\n1. Welche typische Ursache hat der Temperaturanstieg, wenn eine technische Störung unwahrscheinlich ist?\n2. Wie können Sie die Störung einfach beheben?",
          "answer_de": "1. Fremdkörper (Folienstücke, Plastiktüten, Pflanzenteile o.Ä.) haben den Kühlwassereinlass verstopft.\n2. Mehrmals abwechselnd vor- und zurückfahren, sodass sich die Fremdkörper vom Kühlwassereinlass lösen."
        },
        {
          "nr": 65,
          "text_de": "Welche Propeller werden auf Yachten mit Einbaumotor eingesetzt?",
          "answer_de": "Festflügelpropeller, Faltpropeller, Drehflügelpropeller und Verstellpropeller."
        },
        {
          "nr": 66,
          "text_de": "Was müssen Sie beim Aufstoppen unter Maschine mit einem Faltpropeller beachten?",
          "answer_de": "Der Propeller entfaltet sich eventuell erst bei relativ hoher Drehzahl und der Wirkungsgrad ist geringer als beim Festflügelpropeller."
        },
        {
          "nr": 67,
          "text_de": "Mit welchen 4 Angaben werden Propeller auf Yachten beschrieben?",
          "answer_de": "Anzahl der Flügel, Große ihrer Fläche, Durchmesser und Steigung."
        },
        {
          "nr": 68,
          "text_de": "Was sollten Sie beachten, wenn Sie den kleinen Außenborder mit eingebautem Tank Ihres Beibootes an Bord verstauen? (Begründung!)",
          "answer_de": "1. Tank und Vergaser müssen leer sein.\n2. Lagerung an Deck oder in einer Backskiste mit Außenentlüftung, niemals unter Deck.\n3. Restbenzin und entweichende Benzingase bilden mit Luft ein leicht entzündliches Gemisch."
        },
        {
          "nr": 69,
          "text_de": "Wozu dient ein Wasserabscheider in der Kraftstoffleitung?",
          "answer_de": "In ihm sammelt sich das Kondenswasser aus dem Tank; dadurch werden Startschwierigkeiten vermieden."
        },
        {
          "nr": 70,
          "text_de": "Warum sollten Sie bei seltener Motorbenutzung den eingebauten Tank eines Dieselmotors möglichst voll getankt halten?",
          "answer_de": "Um Kondenswasserbildung zu verringern, was zu Startschwierigkeiten führen kann."
        },
        {
          "nr": 71,
          "text_de": "Welche Motor-Ersatzteile bzw. Schmierstoffe sollten Sie mindestens an Bord haben?",
          "answer_de": "1. Impeller für die Wasserpumpe,\n2. Reservekeilriemen,\n3. Motorenöl,\n4. Dichtungsmaterial."
        },
        {
          "nr": 72,
          "text_de": "1. Was bedeutet die Angabe einer Batteriekapazität „2 x 60 Ah“? (Begründung!)\n2. Welche Nettokapazität steht in dem Fall zur Verfügung? (Begründung!)",
          "answer_de": "1. Es handelt sich um 2 Batterien (Akkus) mit jeweils 60 Amperestunden, insgesamt also 120 Ah Nennkapazität.\n2. Dem entspricht eine Nettokapazität von etwa 72 Ah, da ein Akku kaum über 80 % seiner Nennkapazität geladen werden kann."
        },
        {
          "nr": 73,
          "text_de": "Geben Sie die benötigte Strommenge (in Amperestunden) an, um bei einer 12-Volt-Anlage zwei Verbraucher mit je 24 Watt 10 Stunden betreiben zu können (mit Angabe der Berechnung)!",
          "answer_de": "Benötigte Strommenge je Verbraucher: 24 : 12 = 2 Ampere mal Anzahl der Verbraucher mal Stunden ergibt: 2 x 2 A x 10 h = 40 Ah."
        },
        {
          "nr": 74,
          "text_de": "Wie muss Tauwerk beschaffen sein, das für Festmacherleinen, Anker- und Schlepptrossen verwendet wird?",
          "answer_de": "Es muss bruchfest und elastisch sein."
        },
        {
          "nr": 75,
          "text_de": "Wodurch können Sie verhindern, dass Festmacherleinen durch Schamfilen in Klüsen oder an Kanten an der Pier beschädigt werden?",
          "answer_de": "Durch einen gegen Verrutschen gesicherten Pastikschlauch, der über den Festmacher an der Scheuerstelle gezogen wird, hilfsweise mit Tuchstreifen."
        },
        {
          "nr": 76,
          "text_de": "Was müssen Sie hinsichtlich der Festigkeit bedenken, wenn Sie Leinen zusammenknoten?",
          "answer_de": "Beim Knoten können Festigkeitsverluste bis zu 50 % auftreten."
        },
        {
          "nr": 77,
          "text_de": "Wodurch können Sie verhindern, dass bei Tauwerk aus unterschiedlichem Innen- und Außenmaterial die Seele in den Mantel rutscht?",
          "answer_de": "Durch einen genähten Takling."
        },
        {
          "nr": 78,
          "text_de": "Wie sind längsseits liegende Fahrzeuge festzumachen? Ergänzen Sie die Skizze und benennen Sie die Leinen.",
          "answer_de": "1. Achterleine,\n2. Achterspring,\n3. Vorspring,\n4. Vorleine."
        },
        {
          "nr": 79,
          "text_de": "Wie können Sie mit Hilfe von zwei Fendern und einem Fenderbrett Ihr Boot festmachen, wenn die Pier mit vorspringenden Pfählen versehen ist? Ergänzen Sie die Skizze mit Leinen.",
          "answer_de": null
        },
        {
          "nr": 80,
          "text_de": "Was ist an Land beim Reinigen eines mit Antifouling behandelten Unterwasserschiffes zu beachten?",
          "answer_de": "Umweltschutzbestimmungen beachten, d.h., das Schiff nur auf einem entsprechend ausgerüsteten Reinigungsplatz abspritzen und Wasser und Schmutz auffangen, also nicht in die Kanalisation leiten."
        },
        {
          "nr": 81,
          "text_de": "Ein funktionsfähiges elektrisches Gerät arbeitet an Bord nicht. Nennen Sie häufige Ursachen und was kann zur Behebung getan werden?",
          "answer_de": "1. Schlechte Kontakte und Korrosion.\n2. Kontakte fest anziehen, korrodierte Stellen mit feinstem Schleifpapier säubern, Kontaktspray verwenden."
        },
        {
          "nr": 82,
          "text_de": "Warum müssen Schäden im Gelcoat unverzüglich beseitigt werden?",
          "answer_de": "Das Laminat unter der Gelcoatschicht nimmt sonst Wasser auf und wird dadurch geschädigt."
        },
        {
          "nr": 83,
          "text_de": "Welche Daten sollten mindestens an Bord im Logbuch dokumentiert werden?",
          "answer_de": "1. Namen und Funktionen der Crewmitglieder,\n2. Beginn und Ende einer Fahrt und\n3. in angemessenen Zeitabständen: Position, Kurs, Geschwindigkeit, Strömung, Wetter, Luftdruck."
        },
        {
          "nr": 84,
          "text_de": "Worauf müssen Sie vor dem Setzen des Großsegels achten? Welche Gefahr besteht nach dem Setzen des Großsegels, solange der Wind von vorne kommt?",
          "answer_de": "1. Großschot und Baumniederholer müssen ausreichend Lose haben.\n2. Das Großfall muss frei laufen und darf nicht vertörnt sein.\n3. Verletzungsgefahr durch schlagenden Großbaum."
        },
        {
          "nr": 85,
          "text_de": "Was tun Sie, wenn Ihr Großsegel unter der untersten Lattentasche einreißt?",
          "answer_de": "1. Untere Latte entfernen.\n2. Segel bis über den Riss reffen."
        },
        {
          "nr": 86,
          "text_de": "Beschreiben Sie die Schritte für den Reffvorgang mit dem Bindereff.",
          "answer_de": "1. Sicherstellen, dass Dirk angeschlagen oder Baum durch stützenden Baumniederholer in der Höhe gehalten wird,\n2. Fall fieren und Segel etwas herunterholen,\n3. Segelhals in Reffhaken am Lümmelbeschlag einhaken und festsetzen,\n4. Fall wieder dichtholen,\n5. Segelschothorn (hintere Reffkausch) mit Schmeerreep oder Reffleine nach achtern auf den Baum holen und\n6. eventuell loses Segeltuch auftuchen und mit Reffbändseln/Reffleine einbinden."
        },
        {
          "nr": 87,
          "text_de": "1. Wozu dient ein „Bullenstander“?\n2. Wie wird er gefahren?",
          "answer_de": "1. Er soll das ungewollte Überkommen des Großbaums bei achterlichen Winden verhindern.\n2. Von der Baumnock zum Vorschiff."
        },
        {
          "nr": 88,
          "text_de": "Warum muss beim Segeln vor dem Wind oder mit raumem Wind der Baumniederholer entsprechend der Windstärke durchgesetzt werden?",
          "answer_de": "Um das Steigen des Baumes zu verhindern."
        },
        {
          "nr": 89,
          "text_de": "Wenn gleich große Boote im Päckchen oder in der Box zusammenliegen, kann es zu Berührungen und Schäden in der Takelage kommen. Wie ist das zu verhindern?",
          "answer_de": "Boote versetzt legen, damit Masten nicht auf gleicher Höhe sind oder im Wechsel Heck-Bug zur Pier legen."
        },
        {
          "nr": 90,
          "text_de": "Worauf ist beim Liegen in einer Box in Bezug auf benachbarte Boote zu achten, wenn Schwell in den Hafen läuft?",
          "answer_de": "Dass benachbarte Boote mit ihren Masten versetzt liegen und nicht gegeneinander schlagen."
        },
        {
          "nr": 91,
          "text_de": "Sie sind mit ihrer Segelyacht auf See. Was veranlassen Sie bei einem Gewitteraufzug?",
          "answer_de": "1. Vorsegel rechtzeitig verkleinern,\n2. Großsegel klar zum Reffen oder Bergen,\n3. Schlechtwetterkleidung, Sicherheitsgurte und Rettungswesten anlegen,\n4. Position in Karte eintragen."
        },
        {
          "nr": 92,
          "text_de": "Sie übernehmen in einem Hafen eine Ihnen unbekannte Yacht. Wie machen Sie sich zu Reisebeginn mit den Segeleigenschaften vertraut?",
          "answer_de": "Ich fahre diverse Manöver - Wende, Halse, Q-Wende, verschiedene Rettungsmanöver - mit unterschiedlicher Geschwindigkeit und Besegelung."
        },
        {
          "nr": 93,
          "text_de": "Wie verhalten Sie sich nach einem Mastbruch, was müssen Sie veranlassen?",
          "answer_de": "1. Nach Möglichkeit den Mast an Bord nehmen und sichern.\n2. Falls nicht möglich, Mast und Wanten kappen, um Rumpfschäden zu vermeiden."
        },
        {
          "nr": 94,
          "text_de": "Von welchen Faktoren ist die Länge eines Nahezu-Aufschießers zu einer im Wasser treibenden Person abhängig?",
          "answer_de": "Geschwindigkeit, Wind, Seegang, Strömung und Form und Gewicht des Bootes."
        },
        {
          "nr": 95,
          "text_de": "Sie wollen in eine Box einlaufen. Wie bereiten Sie die Achterleinen vor und machen sie fest?",
          "answer_de": "Achterleinen mit Auge versehen (z.B. Palstek), möglichst früh über die Pfähle legen, bei seitlichem Wind zuerst über den Luvpfahl."
        },
        {
          "nr": 96,
          "text_de": "Welche Vorbereitung haben Sie für ein Anlegemanöver zu treffen?",
          "answer_de": "1. Crew für Manöver einteilen.\n2. Leinen und Fender bereitlegen."
        },
        {
          "nr": 97,
          "text_de": "Welchen Nachteil hat ein „Saildrive-Antrieb“ insbesondere bei Hafenmanövern?",
          "answer_de": "Durch den großen Abstand zwischen Propeller und Ruder wird dieses nicht direkt angeströmt. Das kann die Manövrierfähigkeit beim Anfahren etwas verschlechtern."
        },
        {
          "nr": 98,
          "text_de": "Was ist ein Bugstrahlruder und wozu dient es?",
          "answer_de": "Eine im Bug einer Yacht befindliche Röhre mit einem Propeller, mit dem ein Querschub und damit ein Drehen des Buges bei geringen Vorausgeschwindigkeiten erreicht werden kann."
        },
        {
          "nr": 99,
          "text_de": "Bei welchen Manövern können Sie ein Bugstrahlruder sinnvoll einsetzen?",
          "answer_de": "1. Beim An- und Ablegen.\n2. Beim Drehen auf engem Raum."
        },
        {
          "nr": 100,
          "text_de": "Sie liegen längsseits mit der Steuerbordseite an einer Pier. Beschreiben Sie ein Ablegemanöver unter gleichzeitigem Einsatz von Bugstrahlruder und Maschine.",
          "answer_de": "1. Hebel für Bugstrahlruder nach Backbord legen, sodass der Bug von der Pier weggedrückt wird (nach Backbord schwenkt) und gleichzeitig\n2. Ruderlage deutlich nach Steuerbord und langsame Fahrt voraus, sodass das Heck nach Backbord ausschwenkt.\nSo wird das Schiff fast parallel von der Pier abgedrückt."
        },
        {
          "nr": 101,
          "text_de": "Wie können Sie im freien Seeraum auf einer Segelyacht einen Sturm abwettern?",
          "answer_de": "1. Durch Beiliegen; Lenzen vor Topp und Takel, dabei Leinen achteraus schleppen; Liegen vor Treibanker oder\n2. unter Sturmbesegelung aktiv segelnd und nach Möglichkeit brechende Seen aussteuernd."
        },
        {
          "nr": 102,
          "text_de": "Warum kann das Anlaufen eines Hafens bei auflandigem Starkwind bzw. schwerem Wetter gefährlich werden?",
          "answer_de": "Gefahr durch Grundseen bzw. Kreuzseen. Möglichkeit von Querstrom."
        },
        {
          "nr": 103,
          "text_de": "Warum kann eine Leeküste bei schwerem Wetter einer Segelyacht gefährlich werden?",
          "answer_de": "Wenn die Yacht sich nicht freikreuzen kann, droht Strandung."
        },
        {
          "nr": 104,
          "text_de": "Mit welchem Manöver können Sie bei Starkwind das Halsen vermeiden (Name)?\nVervollständigen Sie die Skizze durch Einzeichnen der Kurslinie und geben Sie die erforderlichen Manöver an.",
          "answer_de": null
        },
        {
          "nr": 105,
          "text_de": "Was erreicht man mit dem Ausbringen eines Treibankers bei schwerer See?",
          "answer_de": "Man hält bei richtiger Leinenlänge den Bug im Wind und verringert die Driftgeschwindigkeit."
        },
        {
          "nr": 106,
          "text_de": "Worauf müssen Sie achten, wenn Sie in Tidengewässern längsseits einer Pier festgemacht haben?",
          "answer_de": "1. Die Wassertiefe muss auch bei Niedrigwasser ausreichen oder sicheres Aufsetzen muss gewährleistet sein.\n2. Die Leinen müssen für den Tidenstieg oder -fall ausreichend lang sein. Bei größerem Tidenhub darf das Fahrzeug keinesfalls unbeaufsichtigt bleiben."
        },
        {
          "nr": 107,
          "text_de": "Sie kreuzen bei frischem Wind und mitlaufendem Strom (Wind gegen Strom) nach Luv auf. Welche Auswirkungen hat ein gegen den Wind setzender Strom auf den Seegang?",
          "answer_de": "Durch den Strom entsteht eine kurze, steile und kabbelige See."
        },
        {
          "nr": 108,
          "text_de": "Wie wirkt sich mitlaufender Strom auf die Fahrt eines Fahrzeugs und die Loganzeige aus?",
          "answer_de": "1. Der Strom erhöht die Fahrt über Grund.\n2. Das Log zeigt dies nicht an."
        },
        {
          "nr": 109,
          "text_de": "Welche Hilfsmittel können Sie einsetzen, um einen Überbordgefallenen an Deck zu bekommen?",
          "answer_de": "Bewegliche (und gesicherte) Badeleiter, eventuell Großschot, beschwerte Trittschlinge, Rettungstalje, Unterfangen mit kleinem Segel, Bergegurt, Dingi."
        },
        {
          "nr": 110,
          "text_de": "Welche Sofortmaßnahmen sind einzuleiten, wenn jemand über Bord gefallen ist?",
          "answer_de": "1. Ruf: „Mensch über Bord!“\n2. Rettungsmittel zuwerfen,\n3. Ausguck halten, Mensch im Auge behalten,\n4. Maschine starten,\n5. „Mensch-über-Bord-Manöver“ einleiten,\n6. Notmeldung abgeben,\n7. ggf. Markierungsblitzboje werfen,\n8. ggf. MOB-Taste eines satellitengestützten Navigationsgerätes drücken,\n9. Bergung durchführen."
        },
        {
          "nr": 111,
          "text_de": "Welche Maßnahmen können gegen das Überbordfallen getroffen werden?",
          "answer_de": "1. Sicherheitsgurte anlegen und einpicken.\n2. Anbringen von „Streck“- oder Laufleinen vom Bug zum Heck.\n3. Crew auf Befestigungspunkte (Einpickpunkte für Karabinerhaken) hinweisen."
        },
        {
          "nr": 112,
          "text_de": "Nennen Sie die grundsätzlichen Schritte und ihre Ziele zur Rettung einer über Bord gegangenen Person.",
          "answer_de": "1. Maschine starten,\n2. Suche, Herstellung eines Sichtkontaktes zur über Bord gegangenen Person,\n3. „Mensch-über-Bord-Manöver“, Annäherung an die im Wasser treibende Person und Herstellung einer ersten Leinenverbindung,\n4. Bergung, sicheres und schnelles Anbordnehmen der Person,\n5. Erste Hilfe, Betreuung,\n6. ggf. Notalarm abgeben."
        },
        {
          "nr": 113,
          "text_de": "Mit welchen Hilfsmitteln können Sie den Bezugspunkt (internationaler Begriff: Datum) für die Suche nach einem Überbordgefallenen sichern?",
          "answer_de": "1. Markierungsblitzboje,\n2. MOB-Taste eines satellitengestützten Navigationsgerätes (z.B. GPS)."
        },
        {
          "nr": 114,
          "text_de": "Was gehört u.a. zur Sicherheitsausrüstung z.B. einer 10-m-Yacht?\nNennen Sie mindestens 6 Ausrüstungsgegenstände.",
          "answer_de": "1. Lenzpumpen und Pützen,\n2. Lecksicherungsmaterial,\n3. Feuerlöscher,\n4. Werkzeug und Ersatzteile,\n5. Seenotsignalmittel,\n6. Handlampen,\n7. Funkeinrichtung,\n8. Anker,\n9. Erste-Hilfe-Ausrüstung,\n10. Radarreflektor und\n11. Rettungsmittel."
        },
        {
          "nr": 115,
          "text_de": "Was gehört zur Sicherheitsausrüstung der Besatzung in der Küstenfahrt?",
          "answer_de": "1. Rettungsweste und Sicherheitsgurt (Lifebelt) für jedes Besatzungsmitglied,\n2. Rettungsfloß (Rettungsinsel),\n3. Rettungskragen mit Tag- und Nachtsignal und\n4. Erste-Hilfe-Ausrüstung mit Anleitung."
        },
        {
          "nr": 116,
          "text_de": "Wie erhalten Sie Kenntnis über das nächste Wartungsdatum eines Rettungsfloßes?",
          "answer_de": "Die runde, auf der Insel klebende farbige Serviceplakette oder das bei der letzten Wartung mitgelieferte Zertifikat geben Auskunft über den nächsten Wartungstermin."
        },
        {
          "nr": 117,
          "text_de": "Worauf müssen Sie bei Ihren Automatikrettungswesten hinsichtlich der Funktionssicherheit achten?",
          "answer_de": "Auf regelmäßige Wartung. Wartungsfälligkeit erkennbar an der farbigen Serviceplakette."
        },
        {
          "nr": 118,
          "text_de": "Was ist auf Deck einer Yacht ein Strecktau (auch Laufleine genannt) und wozu dient es?",
          "answer_de": "Ein neben der Fußreling verlaufender Draht, Gurt oder eine starke Leine zwischen Cockpit und Vorschiff straff gespannt zum Einpicken der Sicherheitsleine (Lifebelt)."
        },
        {
          "nr": 119,
          "text_de": "Welche Seenotsignalmittel sollten Sie an Bord haben? Nennen Sie mindestens 6 Beispiele.",
          "answer_de": "1. Handfackeln, rot,\n2. Handraketen, rot,\n3. Rauchfackeln oder Rauchtopf, orange,\n4. Signalpistole mit Munition,\n5. Seewasserfärber,\n6. Signalflaggen N und C,\n7. Signallampe,\n8. Seenotfunkboje."
        },
        {
          "nr": 120,
          "text_de": "Welche Feuerlöscheinrichtungen sollten an Bord vorhanden sein?",
          "answer_de": "1. Feuerlöscher (ABC-Pulverlöscher und eventuell CO2-Löscher),\n2. Pütz zum Löschen von Bränden fester Stoffe,\n3. Feuerlöschdecke,\n4. Löschdurchlass für geschlossene Motorräume, der das Löschen von Bränden mit CO2-Löschern ohne Sauerstoffzutritt ermöglicht."
        },
        {
          "nr": 121,
          "text_de": "Welche Feuerlöscharten sind für Sportboote geeignet?\nWie und wo sind sie an Bord unterzubringen?",
          "answer_de": "1. Der ABC-Pulverlöscher, für geschlossene Motorräume der CO2-Löscher.\n2. Der Feuerlöscher muss gebrauchsfertig und leicht erreichbar sein, CO2-Löscher nicht im Schiffsinneren unterbringen (Erstickungsgefahr bei Leckage).\n3. Er soll in der Nähe der Maschinenräume, der Kombüse bzw. der Koch- oder Heizstelle montiert sein."
        },
        {
          "nr": 122,
          "text_de": "Wie wird die ständige Funktionssicherheit eines Feuerlöschers sichergestellt?",
          "answer_de": "1. Durch Einhaltung des vorgeschriebenen Prüftermins, ersichtlich aus der Prüfplakette.\n2. Der Feuerlöscher muss vor Feuchtigkeit und Korrosion geschützt werden."
        },
        {
          "nr": 123,
          "text_de": "Wie wird ein Brand an Bord wirksam bekämpft?",
          "answer_de": "1. Alle Öffnungen schließen,\n2. Brennstoffzufuhr (Hauptschalter) unterbrechen,\n3. Feuerlöscher erst am Brandherd betätigen,\n4. Feuer von unten und von vorn bekämpfen,\n5. Löschdecke einsetzen,\n6. Flüssigkeitsbrände nicht mit Wasser bekämpfen."
        },
        {
          "nr": 124,
          "text_de": "Was ist vor Reisebeginn beim Seeklarmachen zu überprüfen und zu beachten? Nennen Sie mindestens 6 Beispiele.",
          "answer_de": "1. Seetüchtigkeit der Yacht,\n2. Zahl und Zustand der Segel,\n3. Treibstoffvorrat,\n4. Navigationsunterlagen,\n5. Sicherheitseinweisung der Besatzung,\n6. Rettungsmittel,\n7. Seenotsignale,\n8. Trinkwasser- und Proviantvorräte,\n9. Funktionsfähigkeit des Motors,\n10. Funktionsfähigkeit der elektronischen Navigationsgeräte,\n11. Lenzeinrichtungen,\n12. Feuerlöscher,\n13. Boots- und Personalpapiere,\n14. Betriebsfähigkeit der UKW-Seefunkanlage."
        },
        {
          "nr": 125,
          "text_de": "Was gehört zur Sicherheitseinweisung der gesamten Besatzung vor Reisebeginn?\nNennen Sie mindestens 6 Beispiele.",
          "answer_de": "Einweisung in Gebrauch und Bedienung\n1. der Rettungswesten und Sicherheitsgurte,\n2. des Rettungsfloßes,\n3. der Signalmittel,\n4. der Lenzpumpen,\n5. der Seeventile und das Bord-WC,\n6. der Kocheinrichtung,\n7. der Feuerlöscher,\n8. der Motoranlage,\n9. der Elektroanlage,\n10. des Rundfunkgerätes und der UKW-Seefunkanlage,\n11. Verhalten bei „Mensch-über-Bord“,\n12. Erkennen und Verhalten bei Seekrankheit."
        },
        {
          "nr": 126,
          "text_de": "In welche technischen Einrichtungen/Ausrüstungen muss der Schiffsführer die Besatzung vor Reiseantritt unbedingt einweisen?\nNennen Sie mindestens 6 Beispiele.",
          "answer_de": "1. Ankergeschirr,\n2. Lenzeinrichtung,\n3. Feuerlöscheinrichtungen,\n4. Motoranlage,\n5. Seeventile,\n6. UKW-Seefunkanlage,\n7. MOB-Taste vom satellitengestützten Navigationsgerät (z.B. GPS),\n8. Seenotsignalmittel,\n9. Notrudereinrichtung."
        },
        {
          "nr": 127,
          "text_de": "Welche Sicherheitsmaßnahmen sind vor jedem Auslaufen durchzuführen?\nNennen Sie mindestens 6 Beispiele.",
          "answer_de": "1. Wetterbericht einholen,\n2. Kontrolle der Sicherheitsausrüstung,\n3. Kontrolle von Motor und Schaltung,\n4. Kontrolle der nautischen Geräte,\n5. Kontrolle der Bilge,\n6. Überprüfen des Wasser- und Kraftstoffvorrats,\n7. Kontrolle der Schall- und Lichtsignaleinrichtung,\n8. Kontrolle der Navigationslichter,\n9. Bereitlegen der aktuellen Seekarten und nautischen Veröffentlichungen."
        },
        {
          "nr": 128,
          "text_de": "Warum sollten alle Crewmitglieder Lage und Funktion sämtlicher Pumpen und Ventile kennen?",
          "answer_de": "Damit im Bedarfsfall sie jeder bedienen kann."
        },
        {
          "nr": 129,
          "text_de": "Warum sollte die Crew in die Funktion des Bord-WC eingewiesen werden?",
          "answer_de": "Weil durch unsachgemäße Bedienung Wasser ins Bootsinnere gelangen kann."
        },
        {
          "nr": 130,
          "text_de": "Warum sollte die Crew vor Reisebeginn in die Funktion des Ankergeschirrs und die Durchführung eines Ankermanövers eingewiesen werden?",
          "answer_de": "Damit jeder den Anker sicher ausbringen und einholen kann."
        },
        {
          "nr": 131,
          "text_de": "Wie verhalten Sie sich, wenn Ihr Schiff leckgeschlagen ist?",
          "answer_de": "1. Meldung abgeben.\n2. Je nach Erfordernissen Fahrt aus dem Schiff nehmen.\n3. Lenzpumpen betätigen, Lecksuche, Leck mit Bordmitteln abdichten.\n4. Küste bzw. flaches Wasser ansteuern.\n5. Fahrzeug so trimmen, dass Leckstelle aus dem Wasser kommt bzw. möglichst wenig unter Wasser ist."
        },
        {
          "nr": 132,
          "text_de": "Was tun Sie, wenn Ihr Schiff leckgeschlagen ist und das Wasser im Schiff trotz aller Maßnahmen weiter steigt?",
          "answer_de": "1. Notzeichen geben, Funkmeldung abgeben, ggf. Radartransponder einschalten.\n2. Verlassen des Bootes vorbereiten, Rettungswesten anlegen, Rettungsfloß klarmachen.\n3. Wenn möglich, ruhiges Flachwasser anlaufen und Schiff auf Grund setzen."
        },
        {
          "nr": 133,
          "text_de": "Welche Folgen können Grundberührungen und harte Stöße, z.B. bei Anlegemanövern oder Kollisionen mit treibenden Gegenständen, haben?",
          "answer_de": "1. Eine Beschädigung der Bordwand kann eintreten.\n2. Es kann Sinkgefahr entstehen."
        },
        {
          "nr": 134,
          "text_de": "Welche grundsätzliche Verhaltensweise sollte beachtet und welche Maßnahmen sollten ergriffen werden, wenn Ihr Schiff in Seenot kommt?",
          "answer_de": "1. Ruhe bewahren und überlegt handeln.\n2. Notalarm abgeben, ggf. Radartransponder einschalten.\n3. Rettungsfloß klarmachen.\n4. Rettungsweste und Sicherheitsgurt anlegen.\n5. So lange wie möglich an Bord bleiben.\n6. Wärmende Kleidung anziehen."
        },
        {
          "nr": 135,
          "text_de": "Welche Maßnahmen treffen Sie, bevor Sie von Ihrem Fahrzeug in ein Rettungsfloß übersteigen?",
          "answer_de": "1. Rettungsweste und Sicherheitsgurt anlegen.\n2. Wärmende Kleidung anziehen.\n3. Nach Möglichkeit vorher reichlich warme Flüssigkeit trinken.\n4. Soweit noch nicht geschehen, Proviant, Wasser, Seenotsignalmittel und ggf. Seenotfunkbake, Radartransponder und UKW-Handsprechfunkgeräte in das Rettungsfloß bringen."
        },
        {
          "nr": 136,
          "text_de": "Warum sollte ein sinkendes Schiff im Notfall so spät wie möglich verlassen werden?",
          "answer_de": "1. Die Überlebensmöglichkeiten sind auf dem Schiff größer.\n2. Ein Schiff ist besser zu orten.\n3. Einstieg in das Rettungsfloß und Aufenthalt können sehr schwierig sein."
        },
        {
          "nr": 137,
          "text_de": "Erklären Sie die Handhabung der Hubschrauberrettungsschlinge im Einsatz!",
          "answer_de": "1. Bei offener Rettungsschlinge: zuerst den Karabinerhaken einpicken.\n2. Mit dem Kopf und beiden Armen in die Rettungsschlinge einsteigen.\n3. Die Arme müssen nach unten gedrückt werden und die Hände sind zu schließen.\n4. Das Windenseil muss frei hängen, es darf nicht an Bord befestigt werden."
        },
        {
          "nr": 138,
          "text_de": "Wann dürfen Notzeichen gegeben werden?",
          "answer_de": "Nach Feststellung des Notfalles auf Anordnung des Schiffsführers; bei unmittelbarer Gefahr für das Schiff oder die Besatzung, die ohne fremde Hilfe nicht überwunden werden kann."
        },
        {
          "nr": 139,
          "text_de": "Wann darf ein UKW-Sprechfunkgerät auch ohne entsprechenden Befähigungsnachweis benutzt werden?",
          "answer_de": "In Notfällen."
        },
        {
          "nr": 140,
          "text_de": "Worauf ist zu achten, wenn Crewmitglieder seekrank sind?",
          "answer_de": "1. Aufenthalt im Cockpit beaufsichtigen und Crewmitglieder gegen Überbordfallen sichern,\n2. Flüssigkeitsverlust ausgleichen (Wasser),\n3. Crewmitglied anhalten, zur Küste oder zum Horizont zu schauen,\n4. mit Arbeiten beschäftigen."
        },
        {
          "nr": 141,
          "text_de": "Wozu dient ein Reitgewicht (Gleitgewicht, Ankergewicht) beim Ankern?",
          "answer_de": "Es soll die Ankertrosse auf den Grund ziehen, damit der Anker nicht durch einen zu steilen Winkel aus dem Grund gebrochen wird. Es wirkt ruckdämpfend."
        },
        {
          "nr": 142,
          "text_de": "Warum sollte beim Verwenden einer Ankertrosse ein Kettenvorlauf benutzt werden?",
          "answer_de": "Damit der Zug auf den Anker nicht zu steil wird."
        },
        {
          "nr": 143,
          "text_de": "Welcher Ankergrund ist für die üblichen Leichtgewichtsanker\n1. gut geeignet?\n2. mäßig geeignet?\n3. ungeeignet?",
          "answer_de": "1. Sand, Schlick, weicher Ton und Lehm,\n2. harter Ton und Lehm,\n3. steinige, verkrautete und stark schlammige Böden."
        },
        {
          "nr": 144,
          "text_de": "Was müssen Sie bei der Auswahl eines Ankerplatzes beachten?",
          "answer_de": "1. Der Ankerplatz sollte Schutz vor Wind und Wellen bieten.\n2. Auf ausreichenden Platz zum Schwojen achten.\n3. Mögliche Winddrehungen einplanen."
        },
        {
          "nr": 145,
          "text_de": "Welchen Ankergrund sollten Sie nach Möglichkeit meiden?",
          "answer_de": "Steinige, verkrautete und stark schlammige Böden."
        },
        {
          "nr": 146,
          "text_de": "Wie können Sie die Haltekraft eines Ankers erhöhen, wenn Sie auf engem Raum (z.B. zwischen zwei Stegen) nicht die erforderliche Kettenlänge stecken können?",
          "answer_de": "Mit einem Reitgewicht, um so den Anker besser am Boden zu halten."
        },
        {
          "nr": 147,
          "text_de": "Sie ankern in einer Bucht. Wie können Sie bei zunehmendem Wind die Haltekraft Ihres Ankers verbessern?",
          "answer_de": "1. Mehr Trosse oder Kette stecken,\n2. Reitgewicht verwenden."
        },
        {
          "nr": 148,
          "text_de": "Sie wollen auf verkrautetem Grund ankern. Ihnen steht ein Leichtgewichtsanker und ein Stockanker zur Verfügung. Welchen benutzen Sie und warum?",
          "answer_de": "Den Stockanker, weil er sich insbesondere auch aufgrund seines höheren Gewichtes besser eingräbt."
        },
        {
          "nr": 149,
          "text_de": "Wozu dient eine Ankerboje?",
          "answer_de": "1. Sie zeigt die Lage des Ankers an.\n2. Mit der Trippleine kann das Bergen eines unklaren Ankers unterstützt werden."
        },
        {
          "nr": 150,
          "text_de": "Wie erkennen Sie, ob der Anker hält?",
          "answer_de": "1. Vibration von Kette oder Trosse prüfen,\n2. Einrucken des Ankers prüfen,\n3. durch wiederholte Peilungen und ggf. Schätzungen des Abstands zu anderen Schiffen oder zu Landmarken,\n4. falls GPS vorhanden ist, die Ankeralarmfunktion einschalten."
        },
        {
          "nr": 151,
          "text_de": "Welche Ankerarten finden überwiegend auf Sportbooten Verwendung? Nennen Sie 3.",
          "answer_de": "1. Patentanker,\n2. Stockanker (einklappbarer Stock),\n3. Draggen (klappbare Flunken),\n4. Pflugscharanker."
        },
        {
          "nr": 152,
          "text_de": "Nennen Sie 3 Ankertypen, die vom Germanischen Lloyd als Anker mit hoher Haltekraft anerkannt sind.",
          "answer_de": "Bruce-Anker, CQR-Anker, Danforth-Anker, D'Hone-Anker."
        },
        {
          "nr": 153,
          "text_de": "1. Welches sind die Vorteile einer Ankerkette gegenüber einer Ankerleine?\n2. Wie kombiniert man auf Yachten häufig die Systeme?",
          "answer_de": "1. Die Kette unterstützt das Eingraben, verkleinert den Schwojeraum, wirkt ruckdämpfend, kann nicht an Steinen durchscheuern und erhöht die Haltekraft des Ankers.\n2. Es wird zwischen Anker und Leine ein Kettenvorlauf von 3 bis 5 m gefahren."
        },
        {
          "nr": 154,
          "text_de": "1. Warum soll eine Ankerleine nicht an den Anker geknotet werden?\n2. Warum muss die Ankerkette mit einem Taustropp am Schiff bzw. im Kettenkasten befestigt werden?",
          "answer_de": "1. Knoten reduzieren die Bruchlast einer Leine um bis zu 50%.\n2. Damit die Kette im Notfall schnell gekappt werden kann."
        },
        {
          "nr": 155,
          "text_de": "Sie wollen in einer Bucht ankern, in der das (ausreichend tiefe) Wasser unterschiedliche Färbungen zeigt. Wo wählen Sie den Ankerplatz? (Begründung!)",
          "answer_de": "Ich ankere auf hellem Wasser. Begründung: Der Grund ist hier sandig, der Anker hält gut. Dunkler Grund weist auf Bewuchs hin, wo der Anker schlecht hält."
        },
        {
          "nr": 156,
          "text_de": "Warum darf der Anker nicht zusammen mit seiner Leine am Ankerplatz über Bord geworfen werden?",
          "answer_de": "Die Leine könnte mit dem Anker vertörnen und dadurch das Eingraben des Ankers verhindern. Der Anker würde dann nicht halten."
        },
        {
          "nr": 157,
          "text_de": "Was müssen Sie bedenken, wenn ein großes Schiff auf Ihr Sportboot zukommt?",
          "answer_de": "1. Andere Manövrierfähigkeit (größere Drehkreise, längere Stoppstrecken),\n2. u.U. eingeschränkte Sicht des anderen Fahrzeugs, insbesondere nach voraus,\n3. Möglichkeit des Übersehenwerdens, weil man sich im Radarschatten befindet,\n4. Beeinträchtigung durch Bugwellen des großen Schiffes,\n5. mögliche Beeinträchtigung der Manövrierfähigkeit des eigenen Bootes durch Windabdeckung."
        },
        {
          "nr": 158,
          "text_de": "Warum sollten Sie nicht zu dicht hinter dem Heck eines vorbeifahrenden Schiffes durchfahren?",
          "answer_de": "Sog und Hecksee können das eigene Boot erheblich gefährden."
        },
        {
          "nr": 159,
          "text_de": "Was müssen Sie beim Passieren eines großen Schiffes bei dessen Kursänderungen, z.B. in einem kurvenreichen Fahrwasser, beachten?",
          "answer_de": "Bei einer Kursänderung schwenkt das Heck deutlich in eine entgegengesetzte Richtung aus, also nach Backbord bei einer Kursänderung nach Steuerbord und umgekehrt."
        },
        {
          "nr": 160,
          "text_de": "Mit welchen Stoppstrecken und Stoppzeiten müssen Sie bei großen Schiffen in voller Fahrt rechnen und wovon hängen sie ab?",
          "answer_de": "Abhängig vom Schiffstyp und -größe, Beladungszustand und Ausgangsgeschwindigkeit ist mit der 8- bis 12fachen Schiffslänge und bis zu 8 bis 12 Minuten Dauer (z.B. ein 300 m langes Containerschiff voll abgeladen mit 24 kn: Stoppstrecke ca. 2 sm, Stoppzeit ca. 12 Minuten) zu rechnen."
        },
        {
          "nr": 161,
          "text_de": "Wie reagiert ein großes Schiff, wenn bei ca. 20 kn Fahrt ein Ausweichmanöver durch Hartruderlage eingeleitet wird?\nNach welcher Distanz verlässt es in etwa die alte Kurslinie?",
          "answer_de": "Der Steven bewegt sich in Richtung der Hartruderlage, das Heck schlägt relativ weit zur entgegengesetzten Richtung aus. Das Schiff verlässt mit seinem Heck erst nach mehreren Schiffslängen seine bisherige Kurslinie, bewegt sich also zunächst in der alten Kursrichtung fort.\nDiese Strecke kann bei 300 m langen Containerschiffen 1,5 bis 2,5 Schiffslängen, d.h. ca. 500 bis 600 m betragen."
        },
        {
          "nr": 162,
          "text_de": "Auf vielen großen Schiffen ist die Sicht nach vorne eingeschränkt. Welchen Abstand vor einem Schiff müssen Sie als nicht einsehbar mindestens berücksichtigen?",
          "answer_de": "Sichtbeschränkung nach voraus maximal 2 Schiffslängen oder 500 m."
        },
        {
          "nr": 163,
          "text_de": "Wie können Sie die Wahrscheinlichkeit erhöhen, im Radar von anderen Fahrzeugen gesehen zu werden?",
          "answer_de": "Durch einen möglichst hoch und fest angebrachten passiven Radarrefektor bzw. besser noch durch einen „aktiven“ Radarreflektor."
        }
      ]
    },
    {
      "id": 1436,
      "name": "Seemannschaft II",
      "questions": [
        {
          "nr": 1,
          "text_de": "Welche Bootsbau-Werkstoffe finden im Sportbootbau für den Rumpf überwiegend Verwendung?",
          "answer_de": "1. GFK = glasfaserverstärkter Kunststoff,\n2. Stahl,\n3. Aluminium,\n4. wasserfest verleimtes Sperrholz,\n5. Massivholz."
        },
        {
          "nr": 2,
          "text_de": "Was versteht man unter einem Gleiter (schnelle Schiffe) und welche Fahreigenschaften hat solch ein Motorboot?",
          "answer_de": "Schnelle Schiffe, deren Gewicht überwiegend von Auftriebskomponenten getragen wird (flasche und breite Konstruktion) und die auf glattem Wasser bei höherer Geschwindigkeit in Gleitfahrt kommen. Bei Seegang können die Boote hart aufschlagen, sodass die Konstruktionen stark beansprucht werden."
        },
        {
          "nr": 3,
          "text_de": "Was versteht man unter einem „Verdränger“ und welche Fahreigenschaften hat solch ein Motorboot?",
          "answer_de": "Konventionelle Schiffe - unabhängig vom Tiefgang -, deren Gewicht ausschließlich vom hydrostatischen Auftrieb getragen wird und deren Geschwindigkeit dementsprechend beschränkt ist (Rumpfgeschwindigkeit)."
        },
        {
          "nr": 4,
          "text_de": "Was versteht man unter einem „Halbgleiter“ und welche Fahreigenschaften hat solch ein Motorboot?",
          "answer_de": "Halbgleiter sind Motorboote mit geringem Tiefgang, sehr hoher Formstabilität und schneller Fahrweise bei starker Motorisierung."
        },
        {
          "nr": 5,
          "text_de": "Was versteht man im Bootsbau unter Gelcoat?",
          "answer_de": "Die äußere Schutzschicht eines Bauteils aus glasfaserverstärktem Kunststoff."
        },
        {
          "nr": 6,
          "text_de": "Was versteht man beim GFK-Bootsbau unter Sandwichverfahren (GFK = glasfaserverstärkter Kunststoff)?",
          "answer_de": "Zwischen zwei GFK-Schichten wird eine Zwischenlage zur Versteifung einlaminiert, z. B. aus Balsaholz."
        },
        {
          "nr": 7,
          "text_de": "Welchen Vorteil hat die Sandwichbauweise gegenüber der Massivbauweise bei GFK-Yachten (GFK = glasfaserverstärkter Kunststoff)?",
          "answer_de": "Große Steifheit, Verwindungsfestigkeit, geringes Gewicht, gute Isolierung."
        },
        {
          "nr": 8,
          "text_de": "Beschreiben Sie die Vor- und Nachteile von Stahl als Baumaterial für Yachten.",
          "answer_de": "Vorteile: zuverlässiges, problemloses Baumaterial mit sehr hoher Festigkeit und langer Lebensdauer.\nNachteile: hohes Gewicht, Rostanfälligkeit."
        },
        {
          "nr": 9,
          "text_de": "Was bedeutet der Begriff „Kategorie“ im Zusammenhang mit dem CE-Zeichen für Wassersportfahrzeuge?",
          "answer_de": "Mit der Kategorie legt der Hersteller fest, in welchem Fahrgebiet, bis zu welcher Windstärke und bis zu welcher charakteristischen Wellenhöhe das Fahrzeug sicher betrieben werden kann."
        },
        {
          "nr": 10,
          "text_de": "Welche Kategorien können in Zusammenhang mit dem CE-Zeichen für Wassersportfahrzeuge vergeben werden?",
          "answer_de": "1. A Hochsee,\n2. B Außerhalb von Küstengewässern,\n3. C Küstennahe Gewässer,\n4. D Geschützte Gewässer."
        },
        {
          "nr": 11,
          "text_de": "Was bedeutet die im Zusammenhang mit dem CE-Zeichen für Wassersportfahrzeuge angegebene Kategorie „B Außerhalb von Küstengewässern“?",
          "answer_de": "Das Fahrzeug ist ausgelegt für Fahrten außerhalb von Küstengewässern, in denen Windstärken bis einschließlich 8 Bft und signifikante Wellenhöhen bis einschließlich 4 m auftreten können."
        },
        {
          "nr": 12,
          "text_de": "Beschreiben Sie den Aufbau einer Radsteuerung mit Seilzügen.",
          "answer_de": "Das Rad dreht ein Zahnrad, über das eine Kette in der Steuersäule nach unten verläuft. Die Kette ist mit den Steuerseilen verbunden, welche über Umlenkrollen zum Ruderquadranten führen."
        },
        {
          "nr": 13,
          "text_de": "Wozu dient der Lenzkorb am Ansaugstutzen einer Lenzpumpe und wie erhalten Sie seine Funktionsfähigkeit?",
          "answer_de": "Der Lenzkorb verhindert Verunreinigungen und Verstopfungen der Lenzpumpe. Er muss regelmäßig überprüft und gereinigt werden."
        },
        {
          "nr": 14,
          "text_de": "Welche Lenzvorrichtungen und -möglichkeiten sollten auf jeder seegehenden Yacht vorhanden sein?",
          "answer_de": "Zwei voneinander unabhängige Bilgepumpen, von denen eine über Deck bedienbar ist, sowie 2 Pützen mit Leinen."
        },
        {
          "nr": 15,
          "text_de": "Warum sollten Sie mehr als einen Anker an Bord haben, möglichst unterschiedlicher Art?",
          "answer_de": "1. Als Ersatz bei Verlust,\n2. zum Verwarpen oder Verkatten,\n3. um unterschiedliche Ankergründe berücksichtigen zu können,\n4. um bei schwerem Wetter oder in Tidengewässern vor 2 Ankern liegen zu können."
        },
        {
          "nr": 16,
          "text_de": "Wie viele Fender und Festmacherleinen sollten Sie mindestens an Bord haben?",
          "answer_de": "4 Festmacherleinen und 4 Fender"
        },
        {
          "nr": 17,
          "text_de": "Was sollte auf jeder Motoryacht außer Festmacherleinen an Tauwerk vorhanden sein?",
          "answer_de": "Reservetauwerk, Wurfleine, Schlepptrosse und Ankerleine."
        },
        {
          "nr": 18,
          "text_de": "In welchen Publikationen finden Sie amtliche Informationen über die Ausrüstung und Sicherheit von Sportbooten, die auch bei der Beurteilung von Sportbootunfällen herangezogen werden?",
          "answer_de": "1. „Sicherheit im See- und Küstenbereich, Sorgfaltsregeln für Wassersportler“, herausgegeben vom BSH.\n2. „Sicherheit auf dem Wasser, Leitfaden für Wassersportler“, herausgegeben vom Bundesministerium für Verkehr, Bau und Stadtentwicklung."
        },
        {
          "nr": 19,
          "text_de": "Warum müssen auf Yachten zusätzlich zu elektrisch oder motorgetriebenen Lenzpumpen auch Handlenzpumpen vorhanden sein?",
          "answer_de": "Weil sie auch bei Strom- und Motorausfall betätigt werden können."
        },
        {
          "nr": 20,
          "text_de": "Warum ist Flüssiggas (Propan, Butan) auf einer Yacht besonders gefährlich?",
          "answer_de": "Es ist schwerer als Luft, sinkt nach unten und bildet mit Luft ein explosives Gemisch; es kann sich im Schiffsinneren (z.B. in der Bilge) sammeln."
        },
        {
          "nr": 21,
          "text_de": "Welche 4 Bedienelemente besitzt ein mit Handpumpe betriebenes Bord-WC auf einer Yacht?",
          "answer_de": "1. Seeventil und Spülwasserschlauch (Seewasser),\n2. Handpumpe für Toilettenspülung,\n3. Hebel zur Unterbrechung der Seewasserzufuhr (Handpumpe dient dann nur noch zum Abpumpen),\n4. Abwasserschlauch (via Fäkalientank) zum Seeventil."
        },
        {
          "nr": 22,
          "text_de": "Beschreiben Sie in 5 Schritten die Bedienung eines Bord-WC auf einer Yacht.",
          "answer_de": "1. Seeventil für Seewasserspülung öffnen,\n2. Handpumpe betätigen, sodass das Becken gespült wird und gleichzeitig die Fäkalien abfließen - ausgiebig spülen,\n3. Seewasserzufuhr unterbrechen (Hebel umlegen),\n4. Becken mit Handpumpe leer pumpen,\n5. Seeventile für Zu- und Abfluss schließen."
        },
        {
          "nr": 23,
          "text_de": "Was versteht man unter der „Stabilität“ eines Schiffes?",
          "answer_de": "Unter Stabilität eines Schiffes versteht man seine Eigenschaft, in aufrechter Lage zu schwimmen und sich aus einer Krängung wieder aufzurichten."
        },
        {
          "nr": 24,
          "text_de": "Wovon häng die Stabilität eines Schiffes in ruhigem Wasser ab? Nennen Sie Beispiele für äußere Momente, welche die Stabilität beanspruchen.",
          "answer_de": "Die Stabilität eines Schiffes hängt ab von:\n1. seiner Geometrie (Form),\n2. der Gewichtsverteilung im Schiff (Ausrüstung, Crew, Ballast).\nBeispiele für eine Beanspruchung der Stabilität sind krängende Momente durch Seitenwind, Trossenzug oder Drehkreisfahrt bei schnellen Motoryachten."
        },
        {
          "nr": 25,
          "text_de": "Wovon hängt eine in ruhigem Wasser vorhandene Stabilität zusätzlich in schwerem Wetter ab?",
          "answer_de": "Die Stabilität in schwerem Wetter hängt zusätzlich von Wind und Seegang, besonders von brechenden Wellen ab."
        },
        {
          "nr": 26,
          "text_de": "Was versteht man unter\n1. Formschwerpunkt (F)?\n2. Massenschwerpunkt (Gewichtsschwerpunkt, G)?\nWelche Kräfte wirken in den beiden Punkten?",
          "answer_de": "1. Im Formschwerpunkt F kann man sich die Masse des vom Schiff verdrängten Wassers vereinigt denken. In F wirkt die Auftriebskraft senkrecht zur Wasseroberfläche nach oben.\n2. Im Massenschwerpunkt G kann man sich die Masse des Schiffes einschließlich Ausrüstung und Besatzung vereinigt denken. In G wirkt die Gewichtskraft senkrecht zur Wasseroberfläche nach unten."
        },
        {
          "nr": 27,
          "text_de": "Was geschieht bei einer Neigung des Schiffes, z.B. durch seitlichen Winddruck, solange sich die Lage des Massenschwerpunktes (Gewichtsschwerpunktes) nicht verändert?\n(Begründung!)",
          "answer_de": "Der Formschwerpunkt F wandert zur geneigten Seite aus, weil dort ein größerer Teil des Bootskörpers unter Wasser gelangt. Die Wirklinie der Auftriebskraft bekommt dadurch einen seitlichen Abstand zur Wirklinie der Gewichtskraft. Es entsteht ein Kräftepaar, der seitliche Abstand zwischen den Wirklinien ist der Hebelarm. Es entsteht ein aufrichtendes Moment, welches gleich dem Produkt aus Gewichtskraft und Hebelarm ist."
        },
        {
          "nr": 28,
          "text_de": "Was verstehen Sie unter „Trimm“?",
          "answer_de": "Der Trimm ist der Unterschied zwischen dem vorderen und dem achteren Tiefgang."
        },
        {
          "nr": 29,
          "text_de": "Nennen Sie mögliche Trimmlagen einer Motoryacht.",
          "answer_de": "Ist der vordere Tiefgang größer als der achtere, ergibt dies einen vorlichen Trimm. Ist der achtere Tiefgang größer als der vordere, ergibt dies einen achterlichen Trimm. Sind beide gleich, liegt eine Yacht auf ebenem Kiel."
        },
        {
          "nr": 30,
          "text_de": "Was verstehen Sie unter „Rumpfgeschwindigkeit“ und wovon ist sie abhängig?",
          "answer_de": "Rumpfgeschwindigkeit ist die rechnerische Höchstfahrt eines Verdrängers. Sie ist abhängig von der Wasserlinienlänge."
        },
        {
          "nr": 31,
          "text_de": "Erklären Sie die wesentlichen Vorteile des Dieselmotors gegenüber dem Benzinmotor.",
          "answer_de": "1. Der zum Betrieb erforderliche Kraftstoff (Diesel) ist weniger feuergefährlich als der für einen Benzinmotor.\n2. Er hat einen geringeren Kraftstoffverbrauch."
        },
        {
          "nr": 32,
          "text_de": "Erklären Sie die wesentlichen Nachteile des Benzinmotors gegenüber dem Dieselmotor.",
          "answer_de": "1. Das Benzin-Luft-Gemisch birgt Explosions- und Brandgefahr im Schiff\n2. Die Zündanlage kann störempfindlich gegen Feuchtigkeit und Nässe sein.\n3. Der Motor hat einen höheren Kraftstoffverbrauch als der Dieselmotor."
        },
        {
          "nr": 33,
          "text_de": "Wozu dient das Wendegetriebe eines Motors?",
          "answer_de": "1. Zum Ein- und Auskuppeln des Propellers,\n2. zum Umsteuern des Propellers auf Rückwärtsfahrt,\n3. zur Drehzahluntersetzung."
        },
        {
          "nr": 34,
          "text_de": "Wodurch unterscheiden sich Einhebel- und Zweihebelschaltung?",
          "answer_de": "1. Bei Einhebelschaltung werden Gas und Getriebe gleichzeitig bedient.\n2. Bei Zweihebelschaltung werden Gas und Getriebe mit 2 Hebeln getrennt bedient."
        },
        {
          "nr": 35,
          "text_de": "Erklären Sie die Grundstruktur des Zweikreis-Kühlsystems bei der Motorkühlung.",
          "answer_de": "Das Zweikreis-Kühlsystem besteht aus einem geschlossenen inneren Süßwasserkreislauf mit eigenem Kühlwassertank und einem offenen Seewasserkreislauf. Beide Kreisläufe sind in einem thermostatgeregelten Wärmetauscher wärmetechnisch miteinander verbunden. Der innere Süßwasserkreislauf durchfließt den Motor."
        },
        {
          "nr": 36,
          "text_de": "Welchen Vorteil hat die Zweikreis-Kühlung gegenüber der Einkreis-Kühlung?",
          "answer_de": "Im Zweikreis-Kühlsystem wird im inneren geschlossenen Kühlwasserkreislauf Süßwasser gefahren. Dem geschlossenen Kühlwassersystem können Zusätze (z.B. Frostschutzmittel) zugegeben werden. Ablagerungen durch Fremdwasser werden verhindert.\nDurch eine thermostatische Regelung des Wärmeaustauschers zwischen innerem und äußerem Kreislauf erreicht der Motor schneller seine Betriebstemperatur, diese wird auch konstant gehalten."
        },
        {
          "nr": 37,
          "text_de": "Was sollte nach dem Anlassen der Maschine kontrolliert werden?",
          "answer_de": "1. Kühlwasserdurchlauf,\n2. Öldruck und Ladung,\n3. Motorengeräusche und\n4. Auspuffgase."
        },
        {
          "nr": 38,
          "text_de": "Was können erste Störungsanzeichen im Motorbetrieb sein?",
          "answer_de": "Ungewöhnliche und fremde Motorengeräusche, Vibrationen, Verfärbung der Abgase, Aufleuchten der Ladekontrolle bzw. Öldruckkontrolle und die entsprechenden akustischen Warnungen."
        },
        {
          "nr": 39,
          "text_de": "Der Dieselmotor Ihres Bootes startet nicht. Welche Teile der Kraftstoffanlage sollten überprüft werden?",
          "answer_de": "1. Kraftstofffüllung,\n2. Kraftstoffabsperrhahn,\n3. Kraftstoffschläuche,\n4. Kraftstofffilter,\n5. Kraftstoffpumpe."
        },
        {
          "nr": 40,
          "text_de": "Der Benzinmotor Ihres Bootes startet nicht. Welche Teile der Kraftstoffanlage sollten überprüft werden?",
          "answer_de": "1. Kraftstofffüllung,\n2. Kraftstoffabsperrhahn,\n3. Kraftstoffschläuche,\n4. Kraftstofffilter,\n5. Kraftstoffpumpe,\n6. Vergaser."
        },
        {
          "nr": 41,
          "text_de": "Welche Ursachen können zu einer Anzeige eines zu geringen Öldrucks führen?",
          "answer_de": "1. Ein verstopftes Ölsieb (Ölwanne),\n2. ein zu geringer Ölstand,\n3. ein verstopfter Ölfilter,\n4. eine defekte Ölpumpe,\n5. ein defektes Öldruckventil,\n6. ein defektes Anzeigegerät."
        },
        {
          "nr": 42,
          "text_de": "Welche Ursachen kann das Aufleuchten der Warnlampe der Batterie-Ladekontrolle während des Betriebes zur Folge haben?",
          "answer_de": "1. Kabelverbindungen sind unterbrochen (oxidiert, lose oder gebrochen).\n2. Der Keilriemen zum Antrieb der Lichtmaschine ist defekt und es erfolgt keine Stromerzeugung.\n3. Der Regler oder die Lichtmaschine können defekt sein."
        },
        {
          "nr": 43,
          "text_de": "Welche Fehlerursachen kann eine schwarze Färbung der Auspuffgase haben?",
          "answer_de": "Unvollständige Verbrennung durch:\n1. kalten Motor,\n2. verschmutzte Luftfilter,\n3. schlechte Kraftstoffqualität,\n4. verstellte Einspritzpumpe,\n5. Überlastung des Motors."
        },
        {
          "nr": 44,
          "text_de": "Welche Fehlerursachen kann eine weiße Färbung der Auspuffgase haben?",
          "answer_de": "Verdampfung von Wasser durch z.B.\n1. Kondensat im Auspuffsystem bei noch kaltem Motor,\n2. gerissenen Zylinderkopf,\n3. defekte Zylinderkopfdichtung."
        },
        {
          "nr": 45,
          "text_de": "Welche Vorsichtsmaßnahmen müssen beim Tanken und Umfüllen von Brennstoffen getroffen werden?",
          "answer_de": "1. Maschine abstellen.\n2. Offenes Feuer löschen (Rauchen einstellen).\n3. Keine elektrischen Schalter betätigen.\n4. Alle Öffnungen schließen.\n5. Tragbare Tanks möglichst außerhalb des Bootes befüllen."
        },
        {
          "nr": 46,
          "text_de": "Welche Maßnahmen sind vor dem Anlassen eines Dieselmotors zu treffen?",
          "answer_de": "1. Hauptstromschalter einschalten.\n2. Kraftstoff- und Kühlwasserventile öffnen.\n3. Getriebe auf „neutral“ stellen.\n4. Kühlwasser prüfen (Zweikreis-Kühlsystem)."
        },
        {
          "nr": 47,
          "text_de": "Welche Maßnahmen sind vor dem Anlassen eines Benzinmotors zu treffen?",
          "answer_de": "1. Hauptstromschalter einschalten.\n2. Motorraum mit Bilge entlüften.\n3. Kraftstoff- und Kühlwasserventile öffnen.\n4. Getriebe auf „neutral“ stellen.\n5. Kühlwasser prüfen (Zweikreis-Kühlsystem)."
        },
        {
          "nr": 48,
          "text_de": "Wie kontrollieren Sie den ordnungsgemäßen Betrieb des Motors?",
          "answer_de": "Kontrolle der Anzeigegeräte auf:\n1. Öldruck und Öltemperatur,\n2. Kühlwassertemperatur,\n3. Motordrehzahl und\n4. Batterieladung.\nAußerdem auf Motorgeräusche, Vibrationen und Farbe der Auspuffgase achten."
        },
        {
          "nr": 49,
          "text_de": "Welche Maßnahmen treffen Sie nach dem Abstellen des Motors?",
          "answer_de": "1. Kraftstoffventil schließen.\n2. Hauptschalter (Batterie) ausschalten.\n3. Seeventile schließen."
        },
        {
          "nr": 50,
          "text_de": "Während Sie unter Maschine laufen, steigt plötzlich die Kühlwassertemperatur stark an. Ihre Yacht ist mit einem Saildrive-Antrieb ausgestattet.\n1. Welche typische Ursache hat der Temperaturanstieg, wenn eine technische Störung unwahrscheinlich ist?\n2. Wie können Sie die Störung einfach beheben?",
          "answer_de": "1. Fremdkörper (Folienstücke, Plastiktüten, Pflanzenteile o.Ä.) haben den Kühlwassereinlass verstopft.\n2. Mehrmals abwechseld vor- und zurückfahren, sodass sich die Fremdkörper vom Kühlwassereinlass lösen."
        },
        {
          "nr": 51,
          "text_de": "Welche Fehlerursachen kann eine blaue Färbung der Auspuffgase haben?",
          "answer_de": "Zweitaktmotor: zu fettes Benzin-Öl-Gemisch. Es ist zu viel Schmieröl im Gemisch.\nViertaktmotor: zu viel Schmieröl, Ölabstreifringe bzw. Kolbenringe defekt.\nIn beiden Fällen verbrennt/verdampt Schmieröl."
        },
        {
          "nr": 52,
          "text_de": "Erklären Sie die Arbeitsweise in Bezug auf die Zündung beim Ottomotor und Dieselmotor.",
          "answer_de": "Beim Ottomotor wird das zündfähige Benzin-Luft-Gemisch im Vergaser durch Einspritzung erzeugt und mit Fremdzündung durch die Zündkerze gezündet.\nBeim Dieselmotor wird die angesaugte Luft hoch verdichtet und so erwärmt, dass der eingespritzte Dieselkraftstoff sich durch Eigenzündung in dieser komprimierten Luft entzündet."
        },
        {
          "nr": 53,
          "text_de": "Weshalb sollte dringend vermieden werden, dass beim Dieselmotor der Kraftstofftank leer gefahren wird?",
          "answer_de": "In die Einspritzpumpe/Kraftstoffleitung würde Luft gelangen. Startversuche nach dem Tanken wären erfolglos. Vor dem Tanken müssten die Leitung und die Einspritzpumpe entlüftet werden. Ablagerungen sowie Kondenswasserbildung durch Temperaturschwankungen können entstehen."
        },
        {
          "nr": 54,
          "text_de": "Während der Fahrt lässt plötzlich die Motordrehzahl abrupt nach und der Motor geht beim Zurücklegen des Gashebels gänzlich aus. Was kann die Ursache sein?",
          "answer_de": "Es ist möglicherweise ein schwimmender Fremdkörper (Leine, Trosse, Plane, Persenning o.Ä.) in den Propeller geraten und behindert bzw. blockiert ihn."
        },
        {
          "nr": 55,
          "text_de": "In welchen Bereichen werden an Bord Batterien eingesetzt?",
          "answer_de": "Zum Starten und für das Bordnetz."
        },
        {
          "nr": 56,
          "text_de": "Was ist beim Laden von Batterien dringend zu beachten?",
          "answer_de": "Die Batteriekästen bzw. -räume müssen ausreichend be- und entlüftet sein."
        },
        {
          "nr": 57,
          "text_de": "1. Was bedeutet die Angabe einer Batteriekapazität „2 x 60 Ah“? (Begründung!)\n2. Welche Nettokapazität steht in dem Fall zu Verfügung? (Begründung!)",
          "answer_de": "1. Es handelt sich um 2 Batterien (Akkus) mit jeweis 60 Amperestunden, insgesamt also 120 Ah Nennkapazität.\n2. Dem entspricht eine Nettokapazität von etwa 72 Ah, da ein Akku kaum über 80 % seiner Nennkapazität geladen werden kann."
        },
        {
          "nr": 58,
          "text_de": "Geben Sie die benötigte Strommenge (in Amperestunden) an, um bei einer 12-Volt-Anlage zwei Verbraucher mit je 24 Watt 10 Stunden betreiben zu können (mit Angabe der Berechnung)!",
          "answer_de": "Benötigte Strommenge je Verbraucher:\n24 : 12 = 2 Ampere mal Anzahl der Verbraucher mal Stunden ergibt:\n2 x 2 A x 10 h = 40 Ah."
        },
        {
          "nr": 59,
          "text_de": "Was könnte zu möglichen Motorschäden bis hin zum Kolbenfresser führen?",
          "answer_de": "- Zu wenig Kühlwasser, Dampfblasen im Kühlwasserschauglas,\n- Kühlwassertemperatur zu hoch,\n- zu niedriger oder stetig fallender Öldruck,\n- zu wenig oder nicht geeignetes Öl,\n- fallende Drehzahl, zitternde Nadel im Drehzahlmesser, klopfende Motorgeräusche."
        },
        {
          "nr": 60,
          "text_de": "Wie muss Tauwerk beschaffen sein, das für Festmacherleinen, Anker- und Schlepptrossen verwendet wird?",
          "answer_de": "Es muss bruchfest und elastisch sein."
        },
        {
          "nr": 61,
          "text_de": "Wodurch können Sie verhindern, dass Festmacherleinen durch Schamfilen in Klüsen oder an Kanten an der Pier beschädigt werden?",
          "answer_de": "Durch einen gegen Verrutschen gesicherten Plastikschlauch, der über den Festmacher an der Scheuerstelle gezogen wird, hilfsweise mit Tuchstreifen."
        },
        {
          "nr": 62,
          "text_de": "Was müssen Sie hinsichtlich der Festigkeit bedenken, wenn Sie Leinen zusammenknoten?",
          "answer_de": "Beim Knoten können Festigkeitsverluste bis zu 50 % auftreten."
        },
        {
          "nr": 63,
          "text_de": "Wodurch können Sie verhindern, dass bei Tauwerk aus unterschiedlichen Innen- und Außenmaterial die Seele in den Mantel rutscht?",
          "answer_de": "Durch einen genähten Takling."
        },
        {
          "nr": 64,
          "text_de": "Wie sind längsseits liegende Fahrzeuge festzumachen? Ergänzen Sie die Skizze und benennen Sie die Leinen.",
          "answer_de": "1. Achterleine,\n2. Achterspring,\n3. Vorspring,\n4. Vorleine."
        },
        {
          "nr": 65,
          "text_de": "Wie können Sie mit Hilfe von zwei Fendern und einem Fenderbrett Ihr Boot festmachen, wenn die Pier mit vorspringenden Pfählen versehen ist? Ergänzen Sie die Skizze mit Leinen.",
          "answer_de": "(siehe Bild)"
        },
        {
          "nr": 66,
          "text_de": "Was ist beim Reinigen eines mit Antifouling behandelten Unterwasserschiffes zu beachten?",
          "answer_de": "Umweltschutzbestimmungen beachten, d.h. das Schiff nur auf einem entsprechend ausgerüsteten Reinigungsplatz abspritzen und Wasser und Schmutz auffangen, also nicht in die Kanalisation leiten."
        },
        {
          "nr": 67,
          "text_de": "Ein funktionsfähiges elektrisches Gerät arbeitet an Bord nicht. Nennen Sie häufige Ursachen und was kann zur Behebung getan werden?",
          "answer_de": "1. Schlechte Kontakte und Korrosion.\n2. Kontakte fest anziehen, korrodierte Stellen mit feinstem Schleifpapier säubern, Kontaktspray verwenden."
        },
        {
          "nr": 68,
          "text_de": "Warum müssen Schäden im Gelcoat unverzüglich beseitigt werden?",
          "answer_de": "Das Laminat unter der Gelcoatschicht nimmt Wasser auf und wird dadurch geschädigt."
        },
        {
          "nr": 69,
          "text_de": "Welche Daten sollten an Bord mindestens im Logbuch dokumentiert werden?",
          "answer_de": "1. Namen und Funktionen der Crewmitglieder,\n2. Beginn und Ende einer Fahrt und\n3. in angemessenen Zeitabständen: Position, Kurs, Geschwindigkeit, Strömung, Wetter, Luftdruck."
        },
        {
          "nr": 70,
          "text_de": "Welche Sicherheitsmaßnahmen müssen auch bei ruhigem Wetter bei Nachtfahrten beachtet werden?",
          "answer_de": "1. Bei jeder Tätigkeit an Deck Rettungswesten und Sicherheitsgurt tragen.\n2. Nur mit am Schiff eingepickter Sicherheitsleine über Deck gehen."
        },
        {
          "nr": 71,
          "text_de": "Was verstehen Sie unter „Radeffekt“ des Schiffspropellers (Schraube)?",
          "answer_de": "„Radeffekt“ ist die seitliche Versetzung des Hecks durch die drehende Schraube."
        },
        {
          "nr": 72,
          "text_de": "Mit welchen 4 Angaben werden Propeller auf Yachten beschrieben?",
          "answer_de": "Anzahl der Flügel, Größe ihrer Fläche, Durchmesser und Steigung."
        },
        {
          "nr": 73,
          "text_de": "Wie wirkt der rechts- bzw. linksdrehende Propeller auf das Schiffsheck bei Rückwärtsfahrt?",
          "answer_de": "Ein rechtsdrehender Propeller versetzt das Heck bei Rückwärtsfahrt nach Backbord, ein linksdrehender nach Steuerbord."
        },
        {
          "nr": 74,
          "text_de": "1. Wie drehen bei einem Zweischrauber in der Regel die Propeller?\n2. Welchen manövriertechnischen Vorteil haben Yachten mit 2 Propellern?",
          "answer_de": "1. Gegenläufig.\n2. Mit 2 Propellern kann man nahezu auf der Stelle drehen, indem man einen Propeller vorwärts und einen Propeller rückwärts arbeiten lässt. Die Manövrierfähigkeit wird dadurch verbessert."
        },
        {
          "nr": 75,
          "text_de": "Warum gibt es bei einem Zweischrauben-Schiff (in der Regel) keinen Radeffekt?",
          "answer_de": "Die Drehrichtungen der Schrauben sind gegenläufig. So heben sich die jeweiligen Radeffekte gegenseitig auf."
        },
        {
          "nr": 76,
          "text_de": "Was ist ein Bugstrahlruder und wozu dient es?",
          "answer_de": "Eine im Bug einer Yacht befindliche Röhre mit einem Propeller, mit dem ein Querschub und damit ein drehen des Buges bei geringen Vorausgeschwindigkeiten erreicht werden kann."
        },
        {
          "nr": 77,
          "text_de": "Wann sollte aus Gründen der Sicherheit auf Motoryachten der Außenfahrstand besetzt werden?",
          "answer_de": "1. Bei verminderter Sicht zum Wahrnehmen der Schallsignale.\n2. Bei Manövern in engen Gewässern zur besseren Rundumsicht."
        },
        {
          "nr": 78,
          "text_de": "Warum empfiehlt sich beim Schleppen die Verwendung einer Hahnepot und wo sollte sie belegt werden?",
          "answer_de": "1. Eine Hahnepot verteilt die Zugkräfte auf mehrere Belegpunkte für die Schleppleine an der Durchführung an Bug und auf den beiden Bootsseiten.\n2. Zum Belegen eignen sich zumeist kräftigere Klampen für die Vorspring auf den Bootsseiten."
        },
        {
          "nr": 79,
          "text_de": "Sie wollen in eine Box einlaufen. Wie bereiten Sie die Achterleinen vor und machen sie fest?",
          "answer_de": "Achterleinen mit Auge versehen. Möglichst frühzeitig über die Pfähle legen, bei seitlichem Wind zuerst über den Luvpfahl."
        },
        {
          "nr": 80,
          "text_de": "Welche Vorbereitung haben Sie für ein Anlegemanöver zu treffen?",
          "answer_de": "1. Crew für Manöver einteilen.\n2. Leinen und Fender bereitlegen."
        },
        {
          "nr": 81,
          "text_de": "Beschreiben Sie das Fahrmanöver mit einem Zweischrauben-Schiff bei einer Drehung auf engem Raum über Steuerbord.",
          "answer_de": "Ruder hart Steuerbord, Steuerbordmaschine rückwärts, Backbordmaschine voraus."
        },
        {
          "nr": 82,
          "text_de": "Bei welchen Manövern können Sie ein Bugstrahlruder sinnvoll einsetzen?",
          "answer_de": "1. Beim An- und Ablegen.\n2. Beim Drehen auf engem Raum."
        },
        {
          "nr": 83,
          "text_de": "Sie liegen längsseits mit der Steuerbordseite an einer Pier. Beschreiben Sie ein Ablegemanöver unter gleichzeitigem Einsatz von Bugstrahlruder und Maschine.",
          "answer_de": "1. Hebel für Bugstrahlruder nach Backbord legen, sodass der Bug von der Pier weggedrückt wird (nach Backbord schwenkt) und gleichzeitig\n2. Ruderlage deutlich nach Steuerbord und langsame Fahrt voraus, sodass das Heck nach Backbord ausschwenkt.\nSo wird das Schiff fast parallel von der Pier abgedrückt."
        },
        {
          "nr": 84,
          "text_de": "Warum kann das Anlaufen eines Hafens bei auflandigem Starkwind bzw. schwerem Wetter gefährlich werden?",
          "answer_de": "Gefahr durch Grundseen bzw. Kreuzseen. Möglichkeit von Querstromwirbeln."
        },
        {
          "nr": 85,
          "text_de": "Sie werden in Küstennähe von einem Sturm überrascht. Wie verhalten Sie sich mit einer Motoryacht?",
          "answer_de": "1. Möglichst rasch versuchen, Hafen oder Landschutz anzulaufen.\n2. Ggf. Motoryacht mit langsamer Fahrt gegen die See halten.\n3. Sicherheitsmaßnahmen für die Besatzung treffen."
        },
        {
          "nr": 86,
          "text_de": "Worauf müssen Sie achten, wenn Sie in Tidengewässern längsseits einer Pier festgemacht haben?",
          "answer_de": "1. Die Wassertiefe muss auch bei Niedrigwasser ausreichen oder sicheres Aufsetzen muss gewährleistet sein.\n2. Die Leinen müssen für den Tidenstieg oder -fall ausreichend lang sein. Bei größerem Tidenhub darf das Fahrzeug keinesfalls unbeaufsichtigt bleiben."
        },
        {
          "nr": 87,
          "text_de": "Sie fahren bei frischem Wind und mitlaufendem Strom (Wind gegen Strom) nach Luv. Welche Auswirkungen hat ein gegen den Wind setzender Strom auf den Seegang?",
          "answer_de": "Durch den Strom entsteht eine kurze, steile und kabbelige See."
        },
        {
          "nr": 88,
          "text_de": "Wie wirkt sich mitlaufender Strom auf die Fahrt eines Fahrzeuges und die Loganzeige aus?",
          "answer_de": "1. Der Strom erhöht die Fahrt über Grund.\n2. Das Log zeigt dies nicht an."
        },
        {
          "nr": 89,
          "text_de": "Welcher Kurswinkel ist bei schwerer See am besten geeignet das Aufschlagen des Bootes zu verringern?",
          "answer_de": "Ein Kurswinkel von 20° bis 25° bezogen auf die Seegangsrichtung ist am besten geeignet hartes Aufschlagen zu verringern."
        },
        {
          "nr": 90,
          "text_de": "Welche Hilfsmittel können Sie einsetzen, um einen Überbordgefallenen an Deck zu bekommen?",
          "answer_de": "Bewegliche (und gesicherte) Badeleiter, beschwerte Trittschlinge, Rettungstalje, Bergegurt."
        },
        {
          "nr": 91,
          "text_de": "Welche Sofortmaßnahmen sind einzuleiten, wenn jemand über Bord gefallen ist?",
          "answer_de": "1. Ruf: „Mensch über Bord!“,\n2. Rettungsmittel zuwerfen,\n3. Ausguck halten, Mann im Auge behalten,\n4. Maschine starten,\n5. „Mensch-über-Bord-Manöver“ einleiten,\n6. Notmeldung abgeben,\n7. ggf. Markierungsblitzboje werfen,\n8. ggf. MOB-Taste eines satellitengestützten Navigationsgerätes drücken,\n9. Bergung durchführen."
        },
        {
          "nr": 92,
          "text_de": "Welche Maßnahmen können gegen das Überbordfallen getroffen werden?",
          "answer_de": "1. Sicherheitsgurte anlegen und einpicken.\n2. Anbringen von Strecktau oder Laufleinen von Bug zum Heck.\n3. Crew auf Befestigungspunkte (Einpickpunkte für Karabinerhaken) hinweisen."
        },
        {
          "nr": 93,
          "text_de": "Nennen Sie die grundsätzlichen Schritte und ihre Ziele zur Rettung einer über Bord gegangenen Person.",
          "answer_de": "1. Maschine starten,\n2. Suche, Herstellung eines Sichtkontaktes zur über Bord gegangenen Person,\n3. „Mensch-über-Bord-Manöver“, Annäherung an die im Wasser treibende Person und Herstellung einer ersten Leinenverbindung,\n4. Bergung, sicheres und schnelles Anbordnehmen der Person,\n5. Erste Hilfe, Betreuung,\n6. ggf. Notalarm abgeben."
        },
        {
          "nr": 94,
          "text_de": "Mit welchen Hilfsmitteln können Sie den Bezugspunkt (internationaler Begriff: Datum) für die Suche nach einem Überbordgefallenen sichern?",
          "answer_de": "1. Markierungsblitzboje,\n2. MOB-Taste eines satellitengestützten Navigationsgerätes (z.B. GPS)."
        },
        {
          "nr": 95,
          "text_de": "Was gehört u.a. zur Sicherheitsausrüstung z.B. einer 10-m-Yacht?\nNennen Sie mindestens 6 Ausrüstungsgegenstände.",
          "answer_de": "1. Lenzpumpen und Pützen,\n2. Lecksicherungsmaterial,\n3. Feuerlöscher,\n4. Werkzeug und Ersatzteile,\n5. Seenotsignalmittel,\n6. Handlampen,\n7. Funkeinrichtung,\n8 Anker,\n9. Erste-Hilfe-Ausrüstung,\n10. Radarreflektor und\n11. Rettungsmittel."
        },
        {
          "nr": 96,
          "text_de": "Was gehört zur Sicherheitsausrüstung der Besatzung in der Küstenfahrt?",
          "answer_de": "1. Rettungsweste und Sicherheitsgurt (Lifebelt) für jedes Besatzungsmitglied,\n2. Rettungsfloß (Rettungsinsel),\n3. Rettungskragen mit Tag- und Nachtsignal und\n4. Erste-Hilfe-Ausrüstung mit Anleitung."
        },
        {
          "nr": 97,
          "text_de": "Wie erhalten Sie Kenntnis über das nächste Wartungsdatum eines Rettungsfloßes?",
          "answer_de": "Die runde, auf der Insel klebende farbige Serviceplakette oder das bei der letzten Wartung mitgelieferte Zertifikat geben Auskunft über den nächsten Wartungstermin."
        },
        {
          "nr": 98,
          "text_de": "Worauf müssen Sie bei Ihren Automatikrettungswesten hinsichtlich der Funktionssicherheit achten?",
          "answer_de": "Auf regelmäßige Wartung. Wartungsfälligkeit erkennbar an der farbigen Serviceplakette."
        },
        {
          "nr": 99,
          "text_de": "Was ist auf Deck einer Yacht ein Strecktau (auch Laufleine genannt) und wozu dient es?",
          "answer_de": "Ein neben der Fußreling verlaufender Dreht, Gurt oder eine starke Leine zwischen Cockpit und Vorschiff straff gespannt zum Einpicken der Sicherheitsleine (Lifebelts)."
        },
        {
          "nr": 100,
          "text_de": "Welche Seenotsignalmittel sollten Sie an Bord haben? Nennen Sie mindestens 6 Beispiele.",
          "answer_de": "1. Handfackeln, rot,\n2. Handraketen, rot,\n3. Rauchfackeln oder Rauchtopf, orange,\n4. Signalpistole mit Munition,\n5. Seewasserfärber,\n6. Signalflaggen N und C,\n7. Signallampe,\n8. Seenotfunkboje."
        },
        {
          "nr": 101,
          "text_de": "Welche Feuerlöscheinrichtungen sollten an Bord sein?",
          "answer_de": "1. Feuerlöscher (ABC-Pulverlöscher und eventuell CO2-Löscher),\n2. Pütz zum Löschen von Bränden fester Stoffe,\n3. Feuerlöschdecke,\n4. Löschdurchlass für geschlossene Motorräume, der das Löschen von Bränden mit CO2-Löschern ohne Sauerstoffzutritt ermöglicht."
        },
        {
          "nr": 102,
          "text_de": "Welche Feuerlöscharten sind für Sportboote geeignet?\nWie und wo sind sie an Bord unterzubringen?",
          "answer_de": "1. Der ABC-Pulverlöscher, für geschlossene Motorräume der CO2-Löscher.\n2. Der Feuerlöscher muss gebrauchsfertig und leicht erreichbar sein, CO2-Löscher nicht im Schiffsinneren unterbringen (Erstickungsgefahr bei Leckage).\n3. Er soll in der Nähe der Maschinenräume, der Kombüse sowie der Koch- oder Heizstelle montiert sein."
        },
        {
          "nr": 103,
          "text_de": "Wie wird die ständige Funktionssicherheit eines Feuerlöschers sichergestellt?",
          "answer_de": "1. Durch Einhaltung des vorgeschriebenen Prüftermins, ersichtlich aus der Prüfplakette.\n2. Der Feuerlöscher muss vor Feuchtigkeit und Korrosion geschützt werden."
        },
        {
          "nr": 104,
          "text_de": "Wie wird ein Brand an Bord wirksam bekämpft?",
          "answer_de": "1. Alle Öffnungen schließen,\n2. Brennstoffzufuhr (Hauptschalter) unterbrechen,\n3. Feuerlöscher erst am Brandherd betätigen,\n4. Feuer von unten und von vorn bekämpfen,\n5. Löschdecke einsetzen,\n6. Flüssigkeitsbrände nicht mit Wasser bekämpfen."
        },
        {
          "nr": 105,
          "text_de": "Was ist vor Reisebeginn beim Seeklarmachen zu überprüfen und zu beachten? Nennen Sie mindestens 6 Beispiele.",
          "answer_de": "1. Seetüchtigkeit der Yacht,\n2. Treibstoffvorrat,\n3. Navigationsunterlagen,\n4. Sicherheitseinweisung der Besatzung,\n5. Rettungsmittel,\n6. Seenotsignale,\n7. Trinkwasser- und Proviantvorräte,\n8. Funktionsfähigkeit des Motors,\n9. Funktionsfähigkeit der elektrischen Navigationsgeräte,\n10. Lenzeinrichtungen,\n11. Feuerlöscher,\n12. Boots- und Personalpapiere."
        },
        {
          "nr": 106,
          "text_de": "Was gehört zur Sicherheitseinweisung der gesamten Besatzung vor Reisebeginn? Nennen Sie mindestes 6 Beispiele.",
          "answer_de": "Einweisung in Gebrauch und Bedienung\n1. der Rettungswesten und Sicherheitsgurte,\n2. des Rettungsfloßes,\n3. der Signalmittel,\n4. der Lenzpumpen,\n5. der Seeventile und des Bord-WC,\n6. der Kocheinrichtung,\n7. der Feuerlöscher,\n8. der Motoranlage,\n9. der Elektroanlage,\n10. des Rundfunkgerätes und der UKW-Seefunkanlage,\n11. Verhalten bei „Mensch-über-Bord“,\n12. Erkennen der Seekrankheit und entsprechendes Verhalten."
        },
        {
          "nr": 107,
          "text_de": "In welche technischen Einrichtungen/Ausrüstungen muss der Schiffsführer die Besatzung vor Reiseantritt unbedingt einweisen? Nennen Sie mindestens 6 Beispiele.",
          "answer_de": "1. Ankergeschirr,\n2. Lenzeinrichtung,\n3. Feuerlöscheinrichtungen,\n4. Motoranlage,\n5. Seeventile,\n6. UKW-Seefunkanlage,\n7. MOB-Taste vom satellitengestützten Navigationsgerät (z.B. GPS),\n8. Seenotsignalmittel,\n9. Notrudereinrichtung."
        },
        {
          "nr": 108,
          "text_de": "Welche Sicherheitsmaßnahmen sind vor jedem Auslaufen durchzuführen?\nNennen Sie mindestens 6 Beispiele.",
          "answer_de": "1. Wetterbericht einholen,\n2. Kontrolle der Sicherheitsausrüstung,\n3. Kontrolle von Motor und Schaltung,\n4. Kontrolle der nautischen Geräte,\n5. Kontrolle der Bilge,\n6. Überprüfen des Wasser- und Kraftstoffvorrats,\n7. Kontrolle der Schall- und Lichtsignaleinrichtung,\n8. Kontrolle der Navigationslichter,\n9. Bereitlegen der aktuellen Seekarten und nautischen Veröffentlichtungen."
        },
        {
          "nr": 109,
          "text_de": "Warum sollten alle Crewmitglieder Lage und Funktion sämtlicher Pumpen und Ventile kennen?",
          "answer_de": "Damit im Bedarfsfall sie jeder bedienen kann."
        },
        {
          "nr": 110,
          "text_de": "Warum sollte die Crew in die Funktion des Bord-WC eingewiesen werden?",
          "answer_de": "Weil durch unsachgemäße Bedienung Wasser ins Bootsinnere gelangen kann."
        },
        {
          "nr": 111,
          "text_de": "Warum sollte die Crew vor Reisebeginn in die Funktion des Ankergeschirrs und die Durchführung eines Ankermanövers eingewiesen werden?",
          "answer_de": "Damit jeder den Anker sicher ausbringen und einholen kann."
        },
        {
          "nr": 112,
          "text_de": "Wie verhalten Sie sich, wenn Ihr Schiff leckgeschlagen ist?",
          "answer_de": "1. Meldung abgeben.\n2. Je nach Erfordernissen Fahrt aus dem Schiff nehmen.\n3. Lenzpumpen betätigen, Lecksuche, Leck mit Bordmitteln abdichten.\n4. Küste bzw. flaches Wasser ansteuern.\n5. Fahrzeug so trimmen, dass Leckstelle aus dem Wasser kommt bzw. möglichst wenig unter Wasser ist."
        },
        {
          "nr": 113,
          "text_de": "Was tun Sie, wenn Ihr Schiff leckgeschlagen ist und das Wasser im Schiff trotz aller Maßnahmen weiter steigt?",
          "answer_de": "1. Notzeichen geben, Funkmeldung abgeben, ggf. Radartransponder einschalten.\n2. Verlassen des Bootes vorbereiten, Rettungswesten anlegen, Rettungsfloß klarmachen.\n3. Wenn möglich, ruhiges Flachwasser anlaufen und Schiff auf Grund setzen."
        },
        {
          "nr": 114,
          "text_de": "Welche Folgen können Grundberührungen und harte Stöße, z.B. bei Anlegemanövern oder Kollisionen mit treibenden Gegenständen, haben?",
          "answer_de": "1. Eine Beschädigung der Bordwand kann eintreten.\n2. Es kann Sinkgefahr entstehen."
        },
        {
          "nr": 115,
          "text_de": "Welche grundsätzliche Verhaltensweise sollte beachtet und welche Maßnahmen sollten ergriffen werden, wenn Ihr Schiff in Seenot kommt?",
          "answer_de": "1. Ruhe bewahren und überlegt handeln.\n2. Notalarm abgeben, ggf. Radartransponder einschalten.\n3. Rettungsfloß klarmachen.\n4. Rettungsweste und Sicherheitsgurt anlegen.\n5. So lange wie möglich an Bord bleiben.\n6. Wärmende Kleidung anziehen."
        },
        {
          "nr": 116,
          "text_de": "Welche Maßnahmen treffen Sie, bevor Sie von Ihrem Fahrzeug in ein Rettungsfloß übersteigen?",
          "answer_de": "1. Rettungsweste und Sicherheitsgurt anlegen.\n2. Wärmende Kleidung anziehen.\n3. Nach Möglichkeit vorher reichlich warme Flüssigkeit trinken.\n4. Soweit noch nicht geschehen, Proviant, Wasser, Seenotsignalmittel und ggf. Seenotfunkbake, Radartransponder und UKW-Handsprechfunkgeräte in das Rettungsfloß bringen."
        },
        {
          "nr": 117,
          "text_de": "Warum sollte ein sinkendes Schiff im Notfall so spät wie möglich verlassen werden?",
          "answer_de": "1. Die Überlebensmöglichkeiten sind auf dem Schiff größer.\n2. Ein Schiff ist besser zu orten.\n3. Einstieg in das Rettungsfloß und Aufenthalt können sehr schwierig sein."
        },
        {
          "nr": 118,
          "text_de": "Erklären Sie die Handhabung der Hubschrauberrettungsschlinge im Einsatz!",
          "answer_de": "1. Bei offener Rettungsschlinge: zuerst den Karabinerhaken einpicken.\n2. Mit dem Kopf und beiden Armen in die Rettungsschlinge einsteigen.\n3. Die arme müssen nach unten gedrückt werden und die Hände sind zu schließen.\n4. Das Windenseil muss frei hängen, es darf nicht an Bord befestigt werden."
        },
        {
          "nr": 119,
          "text_de": "Wann dürfen Notzeichen gegeben werden?",
          "answer_de": "Nach Feststellung des Notfalles auf Anordnung des Schiffsführers; bei unmittelbarer Gefahr für das Schiff oder die Besatzung, die ohne fremde Hilfe nicht überwunden werden kann."
        },
        {
          "nr": 120,
          "text_de": "Wann darf ein UKW-Sprechfunkgerät auch ohne entsprechenden Befähigungsnachweis benutzt werden?",
          "answer_de": "In Notfällen."
        },
        {
          "nr": 121,
          "text_de": "Worauf ist zu achten, wenn Crewmitglieder seekrank sind?",
          "answer_de": "1. Aufenthalt im Cockpit beaufsichtigen und Crewmitglieder gegen Überbordfallen sichern,\n2. Flüssigkeitsverlust ausgleichen (Wasser),\n3. Crewmitglied anhalten, zur Küste oder zum Horizont zu schauen,\n4. mit Arbeiten beschäftigen."
        },
        {
          "nr": 122,
          "text_de": "Wozu dient ein Reitgewicht (Gleitgewicht, Ankergewicht) beim Ankern?",
          "answer_de": "Es soll die Ankertrosse auf den Grund ziehen, damit der Anker nicht durch einen zu steilen Winkel aus dem Grund gebrochen wird. Es wirkt ruckdämpfend."
        },
        {
          "nr": 123,
          "text_de": "Warum sollte beim Verwenden einer Ankertrosse ein Kettenvorlauf benutzt werden?",
          "answer_de": "Damit der Zug auf den Anker nicht zu steil wird."
        },
        {
          "nr": 124,
          "text_de": "Welcher Ankergrund ist für die üblichen Leichtgewichtsanker\n1. gut geeignet?\n2. mäßig geeignet?\n3. ungeeignet?",
          "answer_de": "1. Sand, Schlick, weicher Ton und Lehm,\n2. harter Ton und Lehm,\n3. steinige, verkrautete und stark schlammige Böden."
        },
        {
          "nr": 125,
          "text_de": "Was müssen Sie bei der Auswahl eines Ankerplatzes beachten?",
          "answer_de": "1. Der Ankerplatz sollte Schutz vor Wind und Wellen bieten.\n2. Auf ausreichenden Platz zum Schwojen achten.\n3. Mögliche Winddrehungen einplanen."
        },
        {
          "nr": 126,
          "text_de": "Welchen Ankergrund sollten Sie nach Möglichkeit meiden?",
          "answer_de": "Steinige, verkrautete und stark schlammige Böden."
        },
        {
          "nr": 127,
          "text_de": "Wie können Sie die Haltekraft eines Ankers erhöhen, wenn Sie auf engem Raum (z.B. zwischen zwei Stegen) nicht die erforderliche Kettenlänge stecken können?",
          "answer_de": "Mit einem Reitgewicht, um so den Anker besser am Boden zu halten."
        },
        {
          "nr": 128,
          "text_de": "Sie ankern in einer Bucht. Wie können Sie bei zunehmendem Wind die Haltekraft Ihres Ankers verbessern?",
          "answer_de": "1. Mehr Trosse oder Kette stecken,\n2. Reitgewicht verwenden."
        },
        {
          "nr": 129,
          "text_de": "Sie wollen auf verkrautetem Grund ankern. Ihnen steht ein Leichtgewichtsanker und ein Stockanker zur Verfügung. Welchen Benutzen Sie und warum?",
          "answer_de": "Den Stockanker, weil er sich insbesondere auch aufgrund seines höheren Gewichtes besser eingräbt."
        },
        {
          "nr": 130,
          "text_de": "Wozu dient eine Ankerboje?",
          "answer_de": "1. Sie zeigt die Lage des Ankers an.\n2. Mit der Trippleine kann das Bergen eines unklaren Ankers unterstützt werden."
        },
        {
          "nr": 131,
          "text_de": "Wie erkennen Sie, ob der Anker hält?",
          "answer_de": "1. Vibration von Kette oder Trosse prüfen,\n2. Einrucken des Ankers prüfen,\n3. durch wiederholte Peilungen und ggf. Schätzungen des Abstands zu anderen Schiffen oder zu Landmarken,\n4. falls GPS vorhanden ist, die Ankeralarmfunktion einschalten."
        },
        {
          "nr": 132,
          "text_de": "Welche Ankerarten finden überwiegend auf Sportbooten Verwendung? Nennen Sie 3.",
          "answer_de": "1. Patentanker,\n2. Stockanker (einklappbarer Stock),\n3. Draggen (klappbare Flunken),\n4. Pflugscharanker."
        },
        {
          "nr": 133,
          "text_de": "Nennen Sie 3 Ankertypen, die vom Germanischen Lloyd als Anker mit hoher Haltekraft anerkannt sind.",
          "answer_de": "Bruce-Anker, CQR-Anker, Danforth-Anker, D'Hone-Anker."
        },
        {
          "nr": 134,
          "text_de": "1. Welches sind die Vorteile einer Ankerkette gegenüber einer Ankerleine?\n2. Wie kombiniert man auf Yachten häufig die Systeme?",
          "answer_de": "1. Die Kette unterstützt das Eingraben, verkleinert den Schwojeraum, wirkt ruckdämpfend, kann nicht an Steinen durchscheuern und erhöht die Haltekraft des Ankers.\n2. Es wird zwischen Anker und Leine ein Kettenvorlauf von 3 bis 5 m gefahren."
        },
        {
          "nr": 135,
          "text_de": "1. Warum soll eine Ankerleine nicht an den Anker geknotet werden?\n2. Warum muss die Ankerkette mit einem Taustropp am Schiff bzw. im Kettenkasten befestigt werden?",
          "answer_de": "1. Knoten reduzieren die Bruchlast einer leine um bis zu 50 %.\n2. Damit die Kette im Notfall schnell gekappt werden kann."
        },
        {
          "nr": 136,
          "text_de": "Sie wollen in einer Bucht ankern, in der das (ausreichend tiefe) Wasser unterschiedliche Färbungen zeigt. Wo wählen Sie den Ankerplatz? (Begründung!)",
          "answer_de": "Ich ankere auf hellem Wasser. Begründung: Der Grund ist hier sandig, der Anker hält gut. Dunkler Grund weist auf Bewuchs hin, wo der Anker schlecht hält."
        },
        {
          "nr": 137,
          "text_de": "Warum darf der Anker nicht zusammen mit seiner Leine am Ankerplatz über Bord geworfen werden?",
          "answer_de": "Die Leine könnte mit dem Anker vertörnen und dadurch das Eingraben des Ankers verhindern. Der Anker würde dann nicht halten."
        },
        {
          "nr": 138,
          "text_de": "Beschreiben Sie die Vorbereitung eines Ankermanövers.",
          "answer_de": "- Auswählen eines geeigneten Ankerplatzes anhand der Seekarte bzw. des Seehandbuches (Meeresgrund/Wassertiefe geeignet?),\n- Ermitteln der Wind- und/oder Stromrichtung und -stärke,\n- Klarmachen des Ankergeschirrs und des Ankersignals,\n- mit langsamster Fahrt - Kurs gegen Strom bzw. Wind - den Ankerplatz ansteuern."
        },
        {
          "nr": 139,
          "text_de": "Beschreiben Sie wichtige Elemente eines Ankermanövers.",
          "answer_de": "- Geeigneten Ankerplatz festlegen/planen,\n- Ansteuerung planen (in der Regel gegen Wind und/oder Strom),\n- bei langsamer Fahrt rückwärts über Grund Anker fallen lassen,\n- Kette/Leine in Abhängigkeit vom Wetter/Strom auf das 3- bzw. 5-fache der Wassertiefe stecken,\n- Ankerball/Ankerlicht setzen,\n- Ankerposition feststellen, dokumentieren und ansreichend kontrollieren."
        },
        {
          "nr": 140,
          "text_de": "Was müssen Sie bedenken, wenn ein großes Schiff auf Ihr Sportboot zukommt?",
          "answer_de": "1. Andere Manövrierfähigkeit (größere Drehkreise, längere Stoppstrecken),\n2. u.U. eingeschränkte Sicht des anderen Fahrzeugs, insbesondere nach voraus,\n3. Möglichkeit des Übersehenwerdens, weil man sich im Radarschatten befindet,\n4. Beeinträchtigung durch Bugwellen des großen Schiffes."
        },
        {
          "nr": 141,
          "text_de": "Warum sollten Sie nicht zu dicht hinter dem Heck eines vorbeifahrenden Schiffes durchfahren?",
          "answer_de": "Sog und Hecksee können das eigene Boot erheblich gefährden."
        },
        {
          "nr": 142,
          "text_de": "Was müssen Sie beim Passieren eines großen Schiffes bei dessen Kursänderungen, z.B. in einem kurvenreichen Fahrwasser, beachten?",
          "answer_de": "Bei einer Kursänderung schwenkt das Heck deutlich in die entgegengesetzte Richtung aus, also nach Backbord bei einer Kursänderung nach Steuerbord und umgekehrt."
        },
        {
          "nr": 143,
          "text_de": "Mit welchen Stoppstrecken und Stoppzeiten müssen Sie bei großen Schiffen in voller Fahrt rechnen und wovon hängen sie ab?",
          "answer_de": "Abhängig von Schiffstyp und -größe, Beladungszustand und Ausgangsgeschwindigkeit ist mit der 8- bis 12-fachen Schiffslänge und bis zu 8 bis 12 Minuten Dauer (z.B. ein 300 m langes Containerschiff voll abgeladen mit 24 kn: Stoppstrecke ca. 2 sm, Stoppzeit ca. 12 Minuten) zu rechnen."
        },
        {
          "nr": 144,
          "text_de": "Wie reagiert ein großes Schiff, wenn bei ca. 20 kn Fahrt ein Ausweichmanöver durch Hartruderlage eingeleitet wird?\nNach welcher Distanz verlässt es in etwa die alte Kurslinie?",
          "answer_de": "Der Steven bewegt sich in Richtung der Hartruderlage, das Heck schlägt relativ weit zur entgegengesetzten Richtung aus. Das Schiff verlässt mit seinem Heck erst nach mehreren Schiffslängen seine bisherige Kurslinie, bewegt sich also zunächst in der alten Kursrichtung fort. Diese Strecke kann bei 300 m langen Containerschiffen 1,5 bis 2,5 Schiffslängen, d.h. ca. 500 bis 600 m betragen."
        },
        {
          "nr": 145,
          "text_de": "Auf vielen großen Schiffen ist die Sicht nach vorne eingeschränkt. Welchen Abstand vor einem Schiff müssen Sie als nicht einsehbar mindestens berücksichtigen?",
          "answer_de": "Sichtbeschränkung nach voraus maximal 2 Schiffslängen oder 500 m."
        },
        {
          "nr": 146,
          "text_de": "Wie können Sie die Wahrscheinlichkeit erhöhen, im Radar von anderen Fahrzeugen gesehen zu werden?",
          "answer_de": "Durch einen möglichst hoch und fest angebrachten passiven Radarreflektor bzw. besser noch durch einen „aktiven“ Radarreflektor."
        }
      ]
    }
  ]
}